<?php
return [
    'section_title' => 'Преимущества',

    'item_title1' => 'Контакт с пользователем',
    'item_descr1' => 'Оставайтесь на связи со своей целевой аудиторией с помощью push-уведомлений',
    'item_title2' => 'Мероприятия',
    'item_descr2' => 'Информируйте клиентов об акциях, скидках и других событиях',
    'item_title3' => 'Заработок на установках',
    'item_descr3' => 'Вы можете сделать приложение платным (либо его полную версию)',
    'item_title4' => 'Продажи',
    'item_descr4' => 'На сегодняшний день большую часть покупок совершают через смартфон',
    'item_title5' => 'Увеличение охвата',
    'item_descr5' => 'Значительно повышает охват аудитории, больше людей узнают о вас',
    'item_title6' => 'Рекламный канал',
    'item_descr6' => 'Приложение - как один из каналов привлечения дополнительного трафика и конверсии аудитории',
];