<?php
return [
    'section_title2' => 'Комплексное предложение',

    //INST
    'item1' => 'Проработка стратегии продвижения',
    'item2' => 'Написание контент плана',
    'item3' => 'Разработка рубрикатора и визуальной, контентной составляющей',
    'item4' => 'Подбор актуальных гео-точек для охвата',
    'item5' => 'Подбор уникальной стилистики',
    'item6' => 'Сбор актуальных тегов под каждый пост',
    'item7' => 'Работа над удержанием и прогревом новой аудитории',
    'item8' => 'Анализ результатов, подготовка отчета и рекомендаций по оптимизации стратегии',
    'item9' => 'Создание 15-ти постов в месяц',

    //FB
    'item10' => 'Проработка стратегии продвижения',
    'item11' => 'Написание контент плана',
    'item12' => 'Разработка рубрикатора и визуальной, контентной составляющей',
    'item13' => 'Подбор актуальных гео-точек для охвата',
    'item14' => 'Подбор уникальной стилистики',
    'item15' => 'Сбор актуальных тегов под каждый пост',
    'item16' => 'Работа над удержанием и прогревом новой аудитории',
    'item17' => 'Анализ результатов, подготовка отчета и рекомендаций по оптимизации стратегии',
    'item18' => 'Создание 15-ти постов в месяц',

    //TARGETING
    'item_title' => 'Таргетинг',
    'item19' => 'Анализ ниши / бизнеса',
    'item20' => 'Оценка конверсии сайта',
    'item21' => 'Подбор аудиторий для рекламы',
    'item22' => 'Разработка 4 баннеров',
    'item23' => 'Баннера для Instagram',
    'item24' => 'Написание продающих обьявлений',
    'item25' => 'UTM метки в ссылках',
    'item26' => 'Настройка кампаний Facebook',
    'item27' => 'Настройка кампаний Instagram',
    'item28' => 'Кампании Ретаргетинга',
    'item29' => 'Подключение аналитики',

    'month' => 'месяц',

    'total' => 'Итого:',
    'items_button' => 'Обсудить проект',
];