<?php
return [
    'section_title' => 'Кейсы',

    'bold_item1' => 'О приложении:', 
    'bold_item2' => 'Платформы:', 
    'bold_item3' => 'Установок:', 

    'item_name1' => 'АКВАЛАЙФ',
    'item_name2' => 'Диета дюкана',

    'item_descr1' => 'Intercosmetology — это бесплатное мобильное приложение, специально
    разработанное для косметологов. Используя это приложение, любой
    сертифицированный специалист сможет быстро и удобно осуществить заказ
    самых
    популярных товаров в любое время.', 
    'item_descr2' => 'Мобильное приложение для сети фитнес-клубов, которое позволяет
    отслеживать и регулировать уровень потребления жидкости в зависимости от
    индивидуальных данных человека.', 
    'item_descr3' => 'Мобильное приложение для похудения базируещиеся на диете Дюкана, которая
    является одной из наиболее популярных в наши дни систем похудения. Для
    достижения идеальной фигуры к этой белковой диете прибегали знаменитые
    актеры, звезды шоу-бизнеса и простые домохозяйки.', 

];