<?php
return [
    //SEO
    'seo_title' => 'Разработка мобильных приложений на IOS и Android',
    'seo_descr' => 'Разработка приложения под IOS (iphone) и Android ► Создадим приложение любой сложности ✅ Сдача проекта в сроки. Звоните ☎ (067) 888-75-16.',

    //CONTENT
    'crumbs_main' => 'Главная',
    'crumbs_title' => 'IOS / Android приложения',

    'banner_title' => 'IOS / Android <br> приложения',
    'banner_descr' => 'Наша команда быстро напишет и запустит в продакшн мобильное приложение, полностью
    соответствующее Вашим требованиям. С нами Вы создадите Ваш уникальный продукт.',
    'banner_button' => 'Узнать стоимость <span class="sm-hidden">разработки</span>',

    'section_title' => 'Наши технологии',

    'item_descr1' => 'Интегрированная среда разработки (IDE) программного обеспечения для платформ macOS, iOS,
    watchOS и tvOS',
    'item_descr2' => 'Интегрированная среда разработки для разработки на Swift, Objective-C, C, C ++ и
    JavaScript',
    'item_descr3' => 'Международная межбанковская система передачи информации и совершения платежей',
    'item_descr4' => 'Компилируемый объектно-ориентированный язык программирования, используемый корпорацией
    Apple, построенный на основе языка Си и парадигм Smalltalk',
    'item_descr5' => 'Объектно-ориентированный язык программирования, используется для написания апплетов,
    приложений и серверного программного обеспечения',
    'item_descr6' => 'Статически типизированный язык программирования, работающий поверх JVM',
    'item_descr7' => 'Универсальное средство разработки мобильных приложений для операционной системы Android',
    'item_descr8' => 'Компилируемый, статически типизированный язык программирования общего назначения',

];