<?php
return [
    'section_title' => 'Наши услуги',
    'service_button' => 'Далее',

    'service_item1' => 'Разработка <br/> сайтов',
    'service_descr1' => '<p>Создание сайта любой сложности с уникальным дизайном под ключ.</p>',
    'service_item2' => 'Подключение <br/> CRM-систем',
    'service_descr2' => '<p>Автоматизация взаимодействия с заказчиками (клиентами) для повышения уровня продаж</p>',
    'service_item3' => 'smm <br/>продвижение  ',
    'service_descr3' => ' <p>Лидогенерация, лояльность и расширение аудитории, узнаваемость бренда, поддержка клиентов </p>',
    'service_item4' => 'импорт/экспорт товаров <br/>1с/xml',
    'service_descr4' => '<p>Решение предназначено для импорта/экспорта товаров и разделов из 1C/XML</p>',
    'service_item5' => 'Интернет- <br/> маркетинг  ',
    'service_descr5' => '<p>Составление плана продвижения в интернете, анализ конкурентов, бизнес-анализ</p>',
    'service_item6' => 'SEO <br/> ОПТИМИЗАЦИЯ   ',
    'service_descr6' => '<p>Развитие и продвижение сайта в ТОП поиска для привлечения максимального объёма трафика и конвертации его в клиентов</p>',
    'service_item7' => 'КОНТЕКСТНАЯ <br/> РЕКЛАМА',
    'service_descr7' => '<p>Привлечение потенциальных клиентов при помощи рекламы в Google, Яндекс, Facebook</p>',
    'service_item8' => 'youtube <br/> продвижение',
    'service_descr8' => '<p>Комплекс мер по оптимизации видео  с целью улучшения факторов ранжирования и удержания целевой аудитории.</p>',
    'service_item9' => 'IOS / android <br/> приложения',
    'service_descr9' => '<p>Проектирование и разработка приложений для повышения лояльности клиентов, для учета и управления персоналом</p>',
    
];