<?php
return [
    'section_title' => 'Наши технологии',
    'tech_text1' => 'Веб-фреймворк с открытым кодом, предназначенный для разработки с использованием архитектурной модели MVC',
    'tech_text2' => 'JavaScript-фреймворк с открытым исходным кодом для создания пользовательских интерфейсов',
    'tech_text3' => 'Скриптовый язык общего назначения, интенсивно применяемый для разработки веб-приложений',
    'tech_text4' => 'Свободная реляционная система управления базами данных с открытым исходным кодом',
    'tech_text5' => 'Фреймворк для создания универсальных приложений на Vue.js с использованием Node.js.',
    'tech_text6' => 'Система управления содержимым сайта с открытым исходным кодом, написана на PHP',
    'tech_text7' => 'E-commerce platform, ориентированная на создание интернет-магазина',
    'tech_name' => '1C-БИТРИКС',
    'tech_text8' => 'Система управления содержимым от российской компании 1С-Битрикс',
    'tech_text9' => 'Набор функций JavaScript, фокусирующийся на взаимодействии JavaScript и HTML',
    'tech_text10' => 'Свободный набор инструментов для создания сайтов и веб-приложений',
];