<?php
return [
    'section_title' => 'Что мы делаем?',

    'wedo_item1' => 'Полностью <br> погружаемся в проект',
    'wedo_descr1' => 'Мы изучаем аналоги, анализируем существующие решения',
    'wedo_item2' => 'Думаем над всеми ценариями взаимодействия',
    'wedo_descr2' => 'Исходя из этого, мы определяем функциональность каждого экрана',
    'wedo_item3' => 'Придерживаемся всех <br> правил юзабилити',
    'wedo_descr3' => 'Удобство пользования приложением - один из главных критериев разработки',
    'wedo_item4' => 'Предоставляем стабильную <br> работу приложений',
    'wedo_descr4' => 'Тестирование приложения на всех этапах развития',
    'wedo_item5' => 'Тестируем приложение <br> на разных гаджетах',
    'wedo_descr5' => 'Мы проверяем сценарии поведения, ищем ошибки и исправляем их',
    'wedo_item6' => 'Проводим пострелизную <br> аналитику',
    'wedo_descr6' => 'Изучение поведения пользователей, источники установки и многое другое',

];