<?php
return [
       'section_title1' => 'Для чего Вам <span>SMM</span>?',
       'item_title1' => 'Узнаваемость бренда',
       'item_content1' => 'Узнаваемость формирует позитивное 
       восприятие бренда, повышает лояльность 
       и уровень доверия клиентов.',
       'item_title2' => 'Привлечение аудитории',
       'item_content2' => 'Работа с таргетированной рекламой и 
       лидерами мнений позволяет моментально 
       получать результат попадая в свою 
       целевую аудиторию.',
       'item_title3' => 'Каналы продаж',
       'item_content3' => 'Правильно настроенная таргетированная 
       реклама или коллаборация с нужным 
       блогером поможет потенциальным 
       клиентам больше узнать о вас.',
       'item_title4' => 'Работа с аудиторией',
       'item_content4' => 'Более 80% аудитории проводит в 
       социальных сетях несколько часов в 
       день. Благодаря этому мы можем лучше 
       узнать вашу аудитори, выявить скрытые 
       боли и потребности потенциальных 
       покупателей.',
       'item_title5' => 'Удержание клиентов',
       'item_content5' => 'SMM-маркетинг позволяет сформировать 
       обширную лояльную аудиторию , 
       регулярно информируя ее об акциях, 
       новинках ассортимента или новостях.',
       'item_title6' => 'Брендинг',
       'item_content6' => 'Мы продумаем грамотную стратегию при 
       продвижении бренда в социальных сетях, 
       качественное визуальное оформление и 
       определенный стиль текстового контента.',
];