<?php
return [
            //SEO
            'seo_title' => 'Разработка интернет-магазина детской одежды - Amore mio',
            'seo_descr' => 'Разработка интернет-магазина для компании Amore mio - продажа детской одежды и обуви. Сайт адаптирован под мобильные устройства и планшеты.',

            //CONTENT
            'header_title' => 'Интернет магазин детской одежды',
            'header_button' => 'Перейти на сайт',
    
            'colors' => 'Цветовое решение',
            'fonts' => 'Шрифтовые <br> решения',
            'home_page1' => 'Домашняя',
            'home_page2' => 'страница',
            'catalog1' => 'Страница',
            'catalog2' => 'каталога',
            'func' => 'Функционал',
            'func_name1' => '<span>Полностью</span> адаптивен',
            'func_name2' => 'Онлайн <span>оплата</span>',
            'others' => 'другие страницы',
            'footer_txt' => 'Спасибо</span> за внимание',
];