<?php
return [
    //SEO
    'seo_title' => 'Разработка интернет-магазина сумок и аксессуаров',
    'seo_descr' => 'Разработка интернет-магазина кожанных сумок и аксессуаров на CMS OpenCart. Сайт адаптирован под мобильные устройства и планшеты.'

    //CONTENT
    'header_title' => 'Интернет-магазин <br> Арт Сумки',
    'header_button' => 'Перейти на сайт',

    'main_page' => 'Главная страница',
    'search' => 'поиск',
    'category' => 'страница категории',
    'typo' => 'Типографика',
    'colors' => 'цветовое решение',
    'product_page' => 'страница товара',
    'checkout' => 'оформление <br> заказа'
];