<?php
return [
    //SEO
    'seo_title' => 'Разработка блога Журнал Атланта',
    'seo_descr' => 'Разработка блога Журнал Атланта. Сайт адаптирован под мобильные устройства и планшеты.',

    //CONTENT
    'header_title' => 'Блог',
    'header_button' => 'Перейти на сайт',

    'main_page1' => 'Домашняя',
    'main_page2' => 'Страница',

    'colors1' => 'Цветовое',
    'colors2' => 'решение',

    'fonts1' => 'Шрифтовое',
    'fonts2' => 'решение',

    'article1' => 'страница',
    'article2' => 'статьи',

    'footer1' => 'Спасибо',
    'footer2' => 'за внимание',
];