<?php
return [
   //SEO
   'seo_title' => 'Разработка сайта для строительной компании Bankow-Spa',
   'seo_descr' => 'Разработка корпоративного сайта Bankow-Spa для компании Bankow, разработан на фреймворке Laravel. Адаптирован под мобильные устройства и планшеты.',
   
   //CONTENT
    'header_title' => 'Корпоративный сайт для строительной компании',
    'header_button' => 'Перейти на сайт',
    'about' => 'О проекте',
    'about_text' => 'Для компании "Баньков-SPA" был разработан корпоративный сайт,
    который подробно рассказывает об услугах компании,
    наглядно демонстрирует выполненные работы с помощью ярких красочных галерей и все это в удобной и
    хорошо структурированной форме',
    'tools' => 'Инструменты разработки',
    'ui_text' => 'Разработан персонально под каждую страницу. Каждый элемент дизайна тщательно продуман
    и отрисован. Все элементы выдержаны в едином стиле и цветовой гамме',
    'pages' => 'Проработка страниц',
    'pages_text' => 'Каждая страница индивидуально продумана и проработана с учетом требований
    заказчика. На страницах реализована удобная и интуитивно понятная навигация логичное размещение смысловых блоков',
    'adminpanel' => 'Админпанель',
    'admin_text' => 'Разработана индивидуально под заказчика. Сайт оснащен удобной cистемой управления (CMS), которая позволяет без труда обновлять материалы',
    'icons' => 'Иконки',
    'icons_text' => 'Для сайта разработаны иконки',
    'variants' => 'Варианты',
    'variants_text' => 'Было разработано несколько вариантов дизайна',
    'design' => 'Дизайн',
    'desing_text' => 'В результате проделанной работы был отрисован и утвержден окончательный
    вариант дизайна',
    'footer' => 'Вместо устаревшего запутанного сайта мы получили современный, удобный и красивый. Спасибо!
    Мы ждем увеличения конверсии и будем продолжать сотрудничество с командой MOBIOS'

   
];