<?php
return [
    //SEO
    'seo_title' => 'Разработка сайта по продаже билетов Banzai на фреймворке Laravel 5',
    'seo_descr' => 'Разработка сайта для компании Banzai - продажа билетов на любые мероприятия в Ярославле на фреймворке Laravel 5. Адаптирован под мобильные устройства и планшеты.',

    //CONTENT
    'header_title' => 'Интернет магазин по продаже билетов',
    'header_button' => 'Перейти на сайт',
    'title_page1' => 'Главная',
    'title_page2' => 'страница',
    'colors' => 'Цветовое и шрифтовое решение',
    'adaptive' => 'Адаптив',
    'adaptive_text' => 'Все страницы были полностью адаптированы под основные устройства, а также соблюдена кроссбраузерность',
    'functional' => 'Функционал',
    'functional_text' => 'Был реализован конструктор залов, а также генерация билетов',
    'category_pages1' => 'Страница',
    'category_pages2' => 'Категории',
    'activities_page1' => 'Страница',
    'activities_page2' => 'Мероприятия',
    'other_pages1' => 'Остальные',
    'other_pages2' => 'Страницы',
    'footer1' => 'Спасибо',
    'footer2' => 'За просмотр'

];