<?php
return [
        //SEO
        'seo_title' => 'Разработка интернет-магазина косметики Baybay на фреймворке Laravel 5',
        'seo_descr' => 'Разработка интернет-магазина косметики для компании Baybay на Framework Laravel 5. Сайт адаптирован под мобильные устройства и планшеты.',
    
        //CONTENT
        'header_title' => 'Интернет-магазин косметики',
        'header_button' => 'Перейти на сайт',
        'task' => 'Задача:',
        'task_text' => 'Создать современный удобный интернет-магазин по продаже косметической продукции и с уникальной системой начислений бонусов и акций.',
        'frameworks1' => 'Верстка на фреймворке',
        'frameworks2' => 'Для клиентской части функционала использовался фреймворк',
        'frameworks3' => 'Индивидуальное решенеие на фреймворке',
        'adaptive' => 'Интернет-магазин был <b>полностью адаптирован</b> под все размеры экранов',
        'functions1' => 'Возможность <b>импорта</b><br> товаров из <b>1С</b>',
        'functions2' => 'Предусмотрена возможность создания <b>фильтров</b> и <b>свойств</b> товаров',
        'functions3' => 'Реализован индивидуальный <b>подбор товаров</b> исходя из предварительного <b>анкетирования</b>',
        'functions4' => 'Была разработана уникальная система <b>начисления бонусов</b> за покупки',
        'footer_button' => 'Посмотреть сайт'
    ]; 
