<?php
return [
    //SEO
    'seo_title' => 'Разработка корпоративного сайта для стоматологической клиники Bleach Bar',
    'seo_descr' => 'Разработка корпоративного сайта для стоматологической клиники Bleach Bar. Сайт адаптирован под мобильные устройства и планшеты.',

    'header_titile' => 'Корпоративный сайт отбеливания зубов',
    'header_button' => 'Перейти на сайт',
    'main_page' => 'Главная<br>страничка',
    'colors' => 'Цветовое<br>и шрифтовое<br>решение',
    'example' => 'Пример<br>результата',
    'functional' => 'Функционал',
    'other_page' => 'Остальные<br>страницы',
    'footer1' => 'Спасибо',
    'footer2' => 'за просмотр',
];