<?php
return [
    //SEO
    'seo_title' => 'Разработка интернет-магазина увлажнителей и очистители воздуха Boneco',
    'seo_descr' => 'Разработка интернет-магазина для компании Boneco - увлажнители воздуха, воздухоочистители, увлажнители, очистители воздуха, климатическое оборудование.',

    'header_title' => 'Online food delivery store',
    'header_button' => 'Go to site',
    'task' => 'ЗАДАЧА:',
    'task_text' => 'Сделать редизайн интренет-магазина BONECO с адаптивной
    версткой',
    'colors' => 'Основные цвета',
    'main_page' => 'Главная страница',
    'card' => 'Дизайн карточки',
    'catalog' => 'Cтраница каталога',
    'card_page' => 'Cтраница карточки товара',
    'other_pages' => 'Остальные страницы',
];