<?php
return [
    //SEO
    'seo_title' => 'Разработка корпоративного сайта brainUp',
    'seo_descr' => 'Разработка корпоративного сайта brainUp - центр нейропедагогики. Сайт адаптирован под мобильные устройства и планшеты.',

    //CONTENT
    'header' => 'Корпоративный сайт центра нейропедагогики',
    'header_button' => 'Перейти на сайт',
    'main_page' => 'ГЛАВНАЯ СТРАНИЦА',
    'colors' => 'ЦВЕТОВОЕ РЕШЕНИЕ',
    'fonts' => 'ШРИФТОВОЕ РЕШЕНИЕ',
    'about' => 'О КОМПАНИИ',
    'other_pages' => 'ОСТАЛЬНЫЕ СТРАНИЦЫ',
    'footer1' => 'СПАСИБО',
    'footer2' => 'ЗА ПРОСМОТР',
];