<?php
return [
    //SEO
    'seo_title' => 'Разработка корпоративного сайта для тату студии Brave Tattoo',
    'seo_descr' => 'Разработка корпоративного сайта для тату студии Brave Tattoo на CMS WordPress. Сайт адаптирован под мобильные устройства и планшеты.',

    //CONTENT
    'header_title' => 'Корпоративный сайт <br> тату-студии',
    'header_button' => 'Перейти на сайт',
    'fonts1' => 'Brave Tatto - профессиональная тату студия, расположенная
    в центре Одессы. Предлагаемые нашими художниками услуги по нанесению однотонных и сложных рисунков помогут вам реализовать свои замыслы по украшению своего тела.',
    'fonts2' => 'Наличие профильного образования, большого практического опыта, а самое главное - огромной любви к своей работе
    и жизни в целом позволяют мастерам Brave Tattoo профессионально выполнять заказы любой сложности.',

];