<?php
return [
    //SEO
    'seo_title' => 'Разработка интернет-магазина доставки еды',
    'seo_descr' => 'Разработка интернет-магазина доставки еды. Сайт адаптирован под мобильные устройства и планшеты.',

    //CONTENT
    'header_title' => 'Интернет-магазин доставки еды',
    'header_button' => 'Перейти на cайт',
    'main_page' => 'Главная страница',
    'colors' => 'Цветовое решение',
    'fonts' => 'Шрифтовое решение',
    'category' => 'Cтраница категории',
    'product' => 'Страница товара',
    'other_pages' => 'Другие страницы',
    'footer1' => 'Спасибо',
    'footer2' => 'за просмотр',
];