<?php
return [
    //SEO
    'seo_title' => 'Разработка сайта для компании Cityparking',
    'seo_descr' => 'Разработка интернет-магазина для компании Cityparking, разработан на CMS Joomla. Адаптирован под мобильные устройства и планшеты.',

    //CONTENT
    'header_title' => 'РАЗРАБОТКА ИНТЕРНЕТ-МАГАЗИНА ДЕТСКИХ ПЛОЩАДОК',
    'text_banner' => 'интернет-магазин детских площадок',
    'header_button' => 'Перейти на сайт',
    'project_title' => 'о проекте',
    'project_text' => 'Компания "CITYPARKING" занимается проектированием и строительством детских
    площадок.
    <br>
    Кроме того, предлагает огромный ассортимент спортивно-игрового оборудования, игровые лабиринты,
    <br>оборудование для
    лазер клуба, школьную мебель и т.д.
    <br>
    <br>
    Целью проекта было создание динамичного и продающего сайта в указанной заказчиком стилистике.
    Была <br> выбрана яркая flat стилистика, которая придает сайту современный вид, не дает
    пользователю
    заскучать и <br> привлекает внимание к главным вещам.',
    'develop_title' => 'разработка сайта',
    'develop_text' => 'Сайт разработан на CMS <span>Joomla</span>, что позволяет заказчику
    самостоятельное наполнять сайтаконтентом без знаний верстки и программирования
    и предоставляет возможность с легкостью управлять структурой сайта.',
    'tools' => 'Инструменты',
    'design' => 'дизайн-концепция',
    'design_text1' => 'Яркий дизайн',
    'design_text2' => 'в соответствии с тематикой товаров',
    'search1' => 'удобный поиск',
    'search2' => 'нужных объектов по категориям и <br>фильтрам',
    'management1' => 'Прост в управлении',
    'management2' => 'благодаря удобной системе <br> управления сайтом',
    'guideline' => 'гайдлайн веб-проекта',
    'icons' => 'Иконки',
    'footer_button' => 'Перейти на сайт',
];