<?php
return [
    //SEO
    'seo_title' => 'Разработка корпоративного сайта коттеджного поселка',
    'seo_descr' => 'Разработка корпоративного сайта коттеджного поселка для компании Damba на CMS WordPress. Сайт адаптирован под мобильные устройства и планшеты.',
    
    //CONTENT
    'header_title' => 'Корпоративный сайт <br> коттеджного поселка',
    'header_button' => 'Перейти на сайт',
    'main_page' => 'главная страница',
    'plan' => 'интерактивный генплан',
    'categories' => 'страничка категорий',
    'colors'=> 'шрифты / цвета',
    'home_page' => 'страница дома',
    'other_pages' => 'другие страницы',
    'adaptive' => 'адаптивная версия',
    'footer1' => 'СПАСИБО',
    'footer2' => 'ЗА ПРОСМОТР!'
];