<?php
return [
    //SEO
    'seo_title' => 'Разработка интернет-портала DoggyDog Club',
    'seo_descr' => 'Разработка интернет-портала о собаках DoggyDog Club. Сайт адаптирован под мобильные устройства и планшеты.',

    //CONTENT
    'header_title' => 'Интернет портал о собаках',
    'header_button' => 'Перейти на сайт',
    'animations' => 'АНИМАЦИЯ',
    'animations_text' => 'С помощью анимации, портал получился живым.
    Все функциональные элементы реализованы так, чтобы обратить внимание
    пользователя для дальнейшего взаимодействия с ними',
    'colors' => 'Цветовая палитра',
    'main_colors' => 'Основные цвета',
    'addidional_colors' => 'Дополнительные цвета',
    'fonts' => 'Шрифтовое решение',
    'custom_page' => 'Страница<br>подбора породы',
    'breed_page' => 'Страница породы',
    'webinars' => 'Вебинары',
    'categories' => 'Категории',
    'item1' => 'Всё о щенках',
    'item2' => 'Кинология',
    'item3' => 'Ветеринария',
    'item4' => 'Разведение',
    'item5' => 'Сопутствующие товары',
    'knowlege_title' => 'База знаний',
    'knowlege_categories' => 'Категории',
    'knowlege_item1' => 'Щенок от А до Я',
    'knowlege_item2' => 'Уход, содержание и питание',
    'knowlege_item3' => 'Воспитание и дрессировка',
    'knowlege_item4' => 'Ветеринария',
    'knowlege_item5' => 'Породы собак',
    'knowlege_item6' => 'Для заводчиков<br>и питомников',
    'knowlege_item7' => 'Сопутствующие товары',
    'user_profile' => 'Страница профиля пользователя',
    'compare_page' => 'Страница сравнения',
    'footer' => 'Спасибо<br><span>за просмотр</span>',
];