<?php
return [
    //SEO
    'seo_title' => 'Разработка сайта для федерации тайландского бокса - EMF',
    'seo_descr' => 'Разработка сайта для European Muaythai Federation, разработан на фреймворке Laravel 5. Адаптирован под мобильные устройства и планшеты.',

    //CONTENT
    'date' => 'Дата выпуска',
    'header_title' => 'Разработка сайта федерации тайландского бокса',
    'header_button' => 'Перейти на сайт',
    'header_text' => 'Европейская федерация тайландского бокса в Европе, состоящая
    из 53 национальных ассоциаций муай-тай.
    Помимо национальных тай организаций членства ЭМП есть множество других, которые внесли большой вклад в муай-тай, чьи интересы должны быть признаны соответствующим образом. Клубы являются основой муай тай на всех уровнях.',
    'develop_title' => 'Быстрый современный функциональный',
    'develop_text' => 'Сочетание плавных линий и типографии как раз и придают эту тонкость дизайну.
    Сайт разработан в "MATERIAL" дизайне + плюс самые современные инструменты, которые более чем
    полно позволяют делать проработку легкой ненавезчивой анимации. Умеренно строгий
    стиль и чуство спортивной динамики -это, пожалуй, то, что нужно, чтобы подчеркнуть главное и
    акцентировать внимание на проектах, которыми занимается компания.<br>
    Сайт помогает посетителю почувствовать атмосферу спорта.',
    'item1' => 'Возможность <strong>повышения посечения</strong> как ознакомления с рынком бокса',
    'item2' => 'Фактически полностью <strong>сокращены расходы</strong> рекламу',
    'item3' => 'Мощный презентационный <strong>WOW-эффект</strong>',
    'adaptive_item1' => 'Сайт создан, ориентируясь на возможности сенсорных телефонов, в основном адаптирован под
    возможности ipad или iphone.
    Динамику сайта невозможно полностью передать по изображениям, но с помощью современных
    методов
    сайтостроения, сайт помещается на любом экране и
    грациозно переливается с одной страницы на другую, а также с помощью динамики
    спроектированы скрытые новости сайта.
    Сайт разработан на двух современных фреймворках LARAVEL и Material Design.',
    'adaptive_item2' => 'Проектирование сайта под просмотр на планшете/ динамическое меню.',
    'adaptive_item3' => 'Удобное меню, ориентированый дизайн, психологически правильно расположеный контент
    привлекает пользователя ознакомиться с возможностями компании.',
    'categories' => 'Сайт получился...',
    'categories_item1' => 'Страница новостей',
    'categories_item2' => 'Страница статьи',
    'categories_item3' => 'Страница членов и участников EMF',
    'categories_item4' => 'Страница контактов',
    'footer_button' => 'Перейти на сайт',
];