<?php
return [
    //SEO
    'seo_title' => 'Разработка корпоративного сайта - Energy group.',
    'seo_descr' => 'Разработка корпоративного сайта электромонтажной компании - Energy group. Сайт адаптирован под мобильные устройства и планшеты.',

    //CONTENT
    'banner_title' => 'Корпоративный сайт </span>электромонтажной компании',
    'banner_button' => 'Перейти на сайт',
    'main_page' => 'Главная страница',
    'colors' => '<span>Цветовое</span>решение',
    'product' => 'Страница продукта',
    'fonts' => '<span>Шрифтовое </span>решение',
    'logo' => 'Разработка логотипа',
    'other_pages' => '<span>Другие </span>страницы',
    'footer1' => 'Cпасибо',
    'footer2' => 'за просмотр',
];