<?php
return [
    //SEO
    'seo_title' => 'Разработка сайта виртуальных 3D туров - студия P3D',
    'seo_descr' => 'Разработка сайта для студии P3D - создание виртуальных 3D туров для помещений и объектов. Сайт адаптирован под мобильные устройства и планшеты.',

    //CONTENT
    'header_title' => 'Школа английского языка для детей и взрослых',
    'header_subtitle' => 'Разработка сайта для Школы английского языка',
    'header_text' => 'В Школе происходит полное погружение в процесс учебы – все занятия проводяться только на английском языке. От школы есть различне клубы и летний лагерь, в которых весь процесс общения проходит в игровой форме',
    'functional' => 'Функционал',
    'timer' => 'Таймер обратного отсчета повышением стоимости',
    'colors' => 'Цвета',
    'fonts' => 'Шрифтовое <br> решение',
    'main_page' => 'Главная страница',
    'task' => 'Задача:',
    'task_text' => 'Сделать простой
    и понятный сайт школы для потенциальных студентов и тех,
    кто уже обучается, чтобы рассказать о всех всех ее возможностях',
    'adaptive' => 'Адаптив',
    'adaptive_text' => 'Сайт был полностью адпатирован под
    все устройства и отлично работает во всех браузерах',
    'other_pages1' => 'Остальные',
    'other_pages2' => 'страницы',   
    'footer1' => 'Спасибо',
    'footer2' => 'за просмотр',
];