<?php
return [
    //SEO
    'seo_title' => 'Разработка интернет-магазина женской одежды Gvaisal',
    'seo_descr' => 'Разработка интернет-магазина женской одежды оптом Gvaisal. Сайт адаптирован под мобильные устройства и планшеты.',

    //CONTENT
    'header_title' => 'Интернет магазин женской одежды',
    'main_page' => 'Главная<br><span>страница</span>',
    'colors' => 'Цветовое<br><span>решение</span>',
    'fonts' => 'Шрифтовое<br><span>решение</span>',
    'footer' => 'Спасибо<br><span>за просмотр</span>'
];