<?php
return [
    //SEO
    'seo_title' => 'Разработка сайта для строительной компании Home wood - рубленные дома из дерева',
    'seo_descr' => 'Разработка сайта для строительной компании Home wood - строительство домов и бань из дерева. Сайт адаптирован под мобильные устройства и планшеты.',

    //CONTENT
    'header_title' => 'Корпоративный сайт для строительной компании',
    'header_button' => 'Перейти на сайт',
    'main_page1'=> 'Главная',
    'main_page2'=> 'Страница',
    'grid1' => 'Колоночная',
    'grid2' => 'система',
    'grid3' => 'Ширина контейнера - 1820 px 12 колонок',
    'grid4' => 'Что мы строим',
    'colors' => 'Цвета и шрифты',
    'others1' => 'Остальные',
    'others2' => 'страницы',
    'footer1' => 'Спасибо',
    'footer2' => 'за просмотр',
    'footer3' => 'Посмотреть сайт'
];