<?php
return [
    //SEO
    'seo_title' => 'Разработка интернет-магазина спортивного оборудования HouseFit на Framework',
    'seo_descr' => 'Разработка интернет-магазина спортивного оборудования и товаров для компании HouseFit, разработан на фреймворке Laravel 5. Адаптирован под мобильные устройства и планшеты.',

    //CONTENT
    'header_title' => 'Интернет магазин спортивных товаров',
    'header_button' => 'Перейти на сайт',
    'about' => 'О проекте',
    'about_text' => 'Для компании "House Fit" был разработан интернет-магазин для продажи спортивного оборудования.
    Сайт имеет перональную админ панель на динамическом фреймфорке.',
    'about_tools' => 'Инструменты разработки',
    'framework' => 'фреймворк',
    'steps_title' => 'Этапы реализации проекта',
    'step1' => 'Техническое задание (2 недели)',
    'step2' => 'Создание прототипов (1 неделя)',
    'step3' => ' Создание эскизов (1 неделя)',
    'step4' => 'Моделирование сцен (3 недели)',
    'step5' => 'Подготовка моделей для интеграции в сайт (2 недели)',
    'step6' => 'Программирование, тестирование, отладка (4 недели)',
    'step7' => 'Публикация и завершение (1 неделя)',
    'main_page' => 'Главная страница сайта',
    'categories' => 'Cтраница категории',
    'product_page' => 'Cтраница товара',
    'adaptive_title' => 'Адаптивность',
    'adaptive_text' => 'Компания MobiOS разработала для компании "HouseFit"мобильную и планшетную версию сайтов, которые
    разрабатывались на фреймворке LARAVEL 5.',
    'promotion_title' => 'Продвижение',
    'promotion_text' => 'Сайтом занимаются наши сео оптимизаторы студии. Данная компания распространяет свои товары в
    Болгарии, Румынии и Украине.',
    'features' => 'Особенности сайта',
    'color1' => 'ФИОЛЕТОВЫЙ',
    'color2' => 'ЗЕЛЕНЫЙ',
    'color3' => 'ОРАНЖЕВЫЙ',
    'footer' => 'Перейти на сайт'
];