<?php
return [
    //SEO
    'seo_title' => 'Разработка интернет-магазина мебели и бытовой техники House-Mix',
    'seo_descr' => 'Разработка интернет-магазина для компании House-Mix (продажа мебели и бытовой техники), разработан на CMS Joomla. Адаптирован под мобильные устройства и планшеты.',

    //CONTENT
    'header_title' => 'РАЗРАБОТКА ИНТЕРНЕТ-МАГАЗИНА МЕБЕЛИ И ТЕХНИКИ',
    'header_subtitle' => 'Интернет - магазин House<span>mix</span>',
    'header_descr' => 'Качественная мебель, бытовая техника, сантехника, плитка, ламинат, паркетная доска и освещение',
    'header_button' => 'Перейти на сайт',
    'about' => 'О проекте',
    'about_text' => 'Мы разработали уникальный и многофункциональный интернет магазин товаров для дома HouseMix. Сайт создан для удобного и быстрого поиска необходимого товара.',
    'tools' => 'Инструменты разработки',
    'design' => 'Дизайн - концепция',
    'design_text' => 'Дизайн выполнен в светлых тонах, что в свою очередь позволяет клиенту не отвлекать внимания от основной цели - просмотра/покупки товаров. Сайт подчёркивает комфорт, который могут получить клиенты, воспользовавшись услугами',
    'catalog' => 'Удобный каталог товаров, который всегда «под рукой»',
    'product_card' => 'Красивая карточка товара с фотографиями, описанием, характеристиками товара и  кнопкой купить',
    'development' => 'Разработка сайта',
    'development_text' => 'Сайт разработан на популярной системе управления <span>Joomla</span>, что позволило реализовать большой функционал интернет - магазинаи и решить все задачи заказчика. Кроме того в распоряжении владельца сайта удобная администраторская панель, которая позволяет легко управлять сайтом и усовершенствовать его',
    'features1' => 'Индивидуальный дизайн в соответствии с тематикой товаров',
    'features2' => 'Качественный технологичный сайт европейского типа',
    'features3' => 'Простая и удобная система управления сайтом',
    'adaptive' => 'Адаптивность сайта',
    'adaptive_text' => 'Cайт отображается корректно на всех устройствах и способный с одинаковой эффективностью решать бизнес-задачи как на стационарных, так и на мобильных устройствах',
    'guideline' => 'Гайдлайн веб-проекта',
    'color1' => 'Бежевый',
    'color2' => 'Серый',
    'color3' => 'Белый',
    'footer' => 'Перейти на сайт'
];