<?php
return [
    //SEO
    'seo_title' => 'Разработка корпоративного сайта для строительной компании Idealstroy',
    'seo_descr' => 'Разработка корпоративного сайта для строительной компании Idealstroy - строительство и ремонт квартир и домов. Сайт адаптирован под мобильные устройства и планшеты',

    //CONTENT
    'header_title' => 'Корпоративный сайт',
    'header_button' => 'Перейти на сайт',
    'main_page' => 'Главная<br><span>страница</span>',
    'color' => 'Цветовое<br><span>решение</span>',
    'font' => 'Шрифтовое<br><span>решение</span>',
    'other_pages' => ' Остальные<br><span>страницы</span>',
    'footer' => 'Спасибо<br><span>за просмотр</span>'
];