<?php
return [
    //SEO
    'seo_title' => 'Разработка интернет-магазина детской одежды на Framework Laravel',
    'seo_descr' => 'Разработка интернет-магазина детской одежды и обуви для компании Kinder Style, разработан на фреймворке Laravel 5. Адаптирован под мобильные устройства и планшеты.',

    //CONTENT
    'header_title' => 'Интернет-магазин <br> детской одежды',
    'header_button' => 'Перейти на сайт',
    'main_page' => 'ГЛАВНАЯ СТРАНИЦА',
    'catalog' => 'каталог',
    'menu' => 'меню',
    'color' => 'цвета',
    'fonts' => 'ШРИФТЫ',
    'product_page' => 'страница товара',
    'checkout' => 'оформление заказа',
    'other_pages' => 'Остальные страницы',
    'footer1' => 'Cпасибо',
    'footer2' => 'за просмотр',
];