<?php
return [
    //SEO
    'seo_title' => 'Разработка интернет-магазина колгот и белья Kolgotoff на Framework',
    'seo_descr' => 'Разработка интернет-магазина колгот и белья для компании Kolgotoff на Framework. Сайт адаптирован под мобильные устройства и планшеты.',

    //CONTENT
    'header_title' => 'Интернет-магазин колготки и белья',
    'header_button' => 'Перейти на сайт',
    'main_page' => 'Главная страница',
    'colors' => 'Цветовая гамма',
    'fonts' => 'Выбраный шрифт',
    'categories' => 'Страница категории',
    'categories_text' => 'Реализована бонусная система, а также возможность
    покупки комплектов “вместе дешевле” под разные типы товаров',
    'account' => 'Личный кабинет',
    'account_text' => 'Личный кабинет предоставляет доступ
    ко всем пользовательским данным,
    их редактированием, а также прослеживанием статусов
    заказов',
    'other_pages' => 'Другие страницы',
    'footer1' => 'Спасибо',
    'footer2' => 'за просмотр',
];