<?php
return [
    //SEO
    'seo_title' => 'Разработка сайта английский для детей - Маленькая Америка',
    'seo_descr' => 'Разработка сайта по обучению английского для детей, студия Маленькая Америка - Представитель образовательной корпорации International Language Programs INC. (США) в Украине.',

    //CONTENT
    'header_title' => 'Корпоративный сайт',
    'header_button' => 'Перейти на сайт',
    'task' => 'Задача',
    'task_text' => 'Сделать сайт современным и более легким для восприятия
    информации. Осуществить возможность вывода новостей, статей, акций, реализовать обратную
    связь',
    'tools1' => 'Инструменты',
    'tools2' => 'CMS - Wordpress (Собственная тема)',
    'tools3' => 'Инструменты при разработке',
    'color' => 'Цветовое решение',
    'main_colors' => 'Основные цвета:',
    'fonts' => 'Шрифтовое решение',
    'main_page' => 'Главная страница',
    'adaptive' => 'Сайт полностью адаптивен и позволяет
    пользователю легко и удобно пользоваться всеми
    доступными функциями при любом расширении экрана.',
    'other_pages' => 'Оcтальные страницы',
];