<?php
return [
    //SEO
    'seo_title' => 'Разработка корпоративного сайта для Lightek на Framework Laravel 5',
    'seo_descr' => 'Разработка корпоративного сайта для компании Lightek - продажа и установка оборудования для шоу-бизнеса (музыкальные и шоу постановки) на фреймворке Laravel 5. Сайт адаптирован под мобильные устройства и планшеты.',

    //CONTENT
    'header_title' => 'Корпоративный сайт',
    'header_button' => 'Перейти на сайт',
    'about' => 'О проекте',
    'about_text' => ' <p>Компания “Lightek” является лидером в своей отрасли, и предлагает комплекс технических решений по инсталляции шоу-техники, современные технические решения по механизации сцен театров, дворцов, клубов и различных шоу-площадок на всей территории Украины. На территории Украины компания эксклюзивно представляет лучших мировых производителей светового, звукового оборудования, спецэффектов и сценических конструкций.</p> <p>Перед студией MobiOS предстала сложная задача - создать привлекательный, современный, а главное многофункциональный сайт, который формировал бы имидж компании, удобно представлял все услуги компании и обеспечивал легкую и быструю коммуникацию с пользователем. Также в  функционал сайта следовало включить удобный каталог товаров мировых брендов. В качестве основных инструментов разработки были выбраны для Front-End - фреймворк <b>Bootstrap</b> и для Back-End - фреймворк <b>Laravel 5</b>.</p>',
    'prototype' => 'Прототипирование',
    'prototype_text' => 'Перед разработкой дизайна мы собрали все требования к проекту и разработали максимально<br> подробные прототипы всех страниц сайта.',
    'design' => 'Дизайн концепции',
    'design_text' => 'Заказчику было предоставлено два дизайна главной страницы на выбор. Дизайны были выполнены в<br> современном стиле с использованием корпораптивных цветов. Дизайн полностью соответсвовал<br> предварителым прототипам.',
    'final_vers' => 'Финальная версия',
    'final_text' => 'В результате правок и пожеланий заказчика, был получен третий вариат, который полностью<br> удовлетворил клиента и на основе которого были разработаны остальные страницы сайта.',
    'development' => 'Разработка',
    'development_text' => ' Для разработки сайта использовался фреймворк <b>LARAVEL 5</b>, который позволил выполнить все задачи заказчика и сделать многофункциональный сайт.',
    'responsive' => 'Адаптивность',
    'responsive_text' => 'Сайт полностью адаптивен и позволяет пользователю легко и удобно пользоваться всеми доступными функциями при любом расширении экрана.',
    'footer' => 'Перейти на сайт',
];