<?php
return [
    //SEO
    'seo_title' => 'Разработка сайта-каталога для компании LNDC - инструменты мониторинга',
    'seo_descr' => 'Разработка сайта-каталога для компании LNDC - инструменты мониторинга и измерений. Сайт адаптирован под мобильные устройства и планшеты.',

    //CONTENT
    'header_title' => 'Сайт-каталог',
    'functional' => 'Функционал',
    'lang' => 'Было разработано <b class="functional__bold">две<br>языковые версии</b> сайта',
    'catalog' => 'Реализован каталог на базе<br><b class="functional__bold">Woocommerce</b>',
    'colors' => 'Цветовое решение',
    'fonts' => 'Шрифтовое решение',
    'adaptive' => 'Адаптивность',
    'adaptive_text' => 'Сайт был полностью адпатирован под все устройства и отлично работает во всех браузерах',
    'other_page' => 'Другие страницы',
];