<?php
return [
    //SEO
    'seo_title' => 'Разработка сайта-каталога для компании Swisspan - ламинированые плиты',
    'seo_descr' => 'Разработка сайта-каталога для компании Swisspan, которая занимается производством древесно-стружечных и ламинированых плит. Сайт адаптирован под мобильные устройства и планшеты.',

    //CONTENT
    'headful_title' => 'Создание и разработка имиджевого сайта отделочных материалов" description="Разработан на популярной CMS Joomla. Адаптивный индивидуальный дизайн. Прорисовка инфографики. Оптимизация сайта',
    'development' => 'Разработка сайта каталога',
    'task' => 'Цель: создать имиджевый сайт-каталог, основная задача которого - убедить посетителя сайта прийти в салон.<br> Для этого основное внимание посетителя сконцентрировано на стильных интерьерах, в которых используются продаваемые отделочные материалы',
    'header_button' => 'Перейти на сайт',
    'catalog' => 'Cайт-каталог отделочных материалов',
    'about' => '"Мастерская интеррьерных решений" - это салон отделочных материалов, команда которого заботиться об удобстве своих клиентов. Они готовы делиться своими знаниями и опытом для того, чтобы посетитель салона нашел именно то, что ему нужно. А так же единственные в Одессе предоставляют внутреннюю декоративную отделку в комплексе (товары и услуги)',
    'develop' => 'Разработка',
    'develop_list1' => 'В основе сайта - популярная CMS - Joomla',
    'develop_list2' => 'Адаптивный индивидуальный дизайн',
    'develop_list3' => 'Проработка контента',
    'develop_list4' => 'Прорисовка иконографики',
    'icons' => 'Для сайта разработаны иконки',
    'logo' => 'Логотипы',
    'logo_text' => '"Мастерская Интерьерных Решений" - новый салон, поэтому на момент разработки сайта у нее не было даже утвержденного названия. Логотип Мастерской разрабатывался на протяжении 2 недель. При этом было предоставлено 10 концепций логотипа. После чего Заказчики изменили название салона. И еще 5 концепций последовали после смены.',
    'style' => 'Фирменный стиль',
    'style_text' => 'Так же для салона был проработан фирменный стиль: визитка, конверт, бланк, папка',
    'design1' => 'Вариант №1',
    'design2' => 'Вариант №2',
    'design3' => 'Дизайн',
    'design_text' => 'Относительно дизайна сайта у Заказчиков было четкое представление того, что они хотят видеть. Это легкий, светлый, утонченный сайт с яркими акцентами желтого. Дизайн был разработан в двух вариантах с разными цветовыми гаммами. Сиреневый вариант был принят сразу, без правок',
    'final' => 'Финал',
    'final_text' => 'Финальный вариант дизайна получился таким',
    'quote' => 'С первых слов хочется выразить вашей команде комплименты!) То, как тонко вы уловили наши пожелания по созданию сайта (основные цвета, "легкость", настроение) - просто шедевр! Вы молодцы!',
    'footer' => 'Перейти на сайт',
];