<?php
return [
    //SEO
    'seo_title' => 'Разработка интернет-магазина женской одежды ModaBoom',
    'seo_descr' => 'Разработка интернет-магазина для компании ModaBoom - продажа женской одежды. Сайт адаптирован под мобильные устройства и планшеты.',

    //CONTENT
    'header_title' => 'Интернет магазин женской одежды',
    'main_page' => 'Главная<br> страница<br> сайта',
    'colors' => ' Цветовое<br> Решение<br> Сайта',
    'fonts' => 'Шрифтовое<br> Решение<br> Сайта',
    'catalog' => 'Cтраница<br> Каталога',
    'adaptive' => 'Сайт адаптивен<br> под все<br> устройства',
    'product_page' => ' Страница<br> товара',
    'footer' => 'Спасибо<br> За просмотр<br>'
];