<?php
return [
    //SEO
    'seo_title' => 'Разработка сайта для ресторана итальянской кухни Nonna',
    'seo_descr' => 'Разработка сайта для ресторана итальянской кухни Nonna, который предлагает также доставку еды на дом. Сайт адаптирован под мобильные устройства и планшеты.',

    //CONTENT
    'header_title' => 'Интернет магазин доставки еды',
    'header_button' => 'Перейти на сайт',
    'development' => 'Разработка',
    'opencart' => '<span>Opencart</span> - это функциональный и красивый движок интернет-магазина,
    который может быть установлен на любом веб-сервере с поддержкой PHP и MySQL.
    Opencart - дна из лучших платформ для электроннолй коммерции.',
    'design' => 'Дизайн',
    'design_text' => 'Для заказчиков было разработано две дизайн-концепции
    на выбор. Оба дизайна удобно представляли продукт пользователю, но
    отличались по стилю и реализации. На основе выбранного дизайна и в ходе
    правок были отрисованы и все остальные страницы сайта.',
    'design' => 'Итоговый дизайн',
    'main_page' => 'Главная страница',
    'news' => 'Новости',
    'categories' => 'Категории',
    'product_page' => 'Карточка товара',
    'contacts' => 'Контакты',
    'guidline' => 'Гайдлайн проекта',
    'font' => 'Этот шрифт использовался для заголовков.',
    'font_text' => 'А этот шрифт использовался для всего остального текста.',
    'icons' => 'Иконки',
    'adaptive' => 'Адаптивность',
    'adaptive_text' => 'Была разработана адаптивная версия сайта, которая
    позволяет посетителю удобно пользоваться сайтом с любого устройства.',
    'footer' => 'перейти на сайт',
];