<?php
return [
    //SEO
    'seo_title' => 'Разработка интернет-магазина otValentiny',
    'seo_descr' => 'Разработка интернет-магазина овощей и продуктов otValentiny. Сайт адаптирован под мобильные устройства и планшеты.',

    //CONTENT
    'header_title' => 'Интернет-магазин овощей и фруктов',
    'header_button' => 'Перейти на сайт',
    'main_page' => 'Главная страница',
    'subtitle' => 'При проектировании сайта, главный упор делался на быстрый доступ к товарам и непосредственное к покупке',
    'cart' => 'Быстрый поиск на первом экране с добавлением товаров сразу в корзину',
    'search' => 'Поиск',
    'catogories' => 'Меню категорий',
    'categories_text' => 'Категории выведены в хедер и идентифицированы иконоками. В выпадающем списке при наведении на подкатегорию выводится три самые популярные товара выбранноей подкатегории',
    'categories_page' => 'Страница категории',
    'colors' => 'Цветовое решение',
    'product_page' => 'Страница товара',
    'fonts' => 'Шрифтовое решение',
    'orders' => '<span>Оформление</span> заказа',
    'account' => 'Личный кабинет',
];