<?php
return [
    //SEO
    'seo_title' => 'Разработка корпоративного сайта для компании-перевозчиков Мой Перевозчик',
    'seo_descr' => 'Создание и продвижение сайта Мой Перевозчик - грузоперевозки по Одессе и области. Разработан на современной CMS Joomla 3. Адаптивный под телефоны и планшеты.',

    //CONTENT
    'headful_title' => 'Разработка корпоративного сайта для компании-перевозчиков Мой Перевозчик description="Создание и продвижение сайта Мой Перевозчик - грузоперевозки по Одессе и области. Разработан на современной CMS Joomla 3. Адаптивный под телефоны и планшеты.',
    'header_title' => 'Мой перевозчик',
    'header_text' => 'Разработка сайта для компании-перевозчиков',
    'task' => 'Цель:<br>
    Разработать новый
    сайт и помочь
    компании
    отстроиться от
    конкурентов',
    'header_button' => 'Перейти на сайт',
    'name' => 'корпоративный сайт грузоперевозок',
    'text' => 'На момент старта проекта у компании было два сайта, конверсия с которых составляла 0,5%',
    'concept' => 'Концепция',
    'concept_text' => 'Мы проанализировали оба сайта компании, целевую аудиторию и создали 2 концепции дизайна',
    'solution' => 'Уникальное решение',
    'solution_text' => 'Совместно с заказчиком, мы нашли уникальное решение. Стоимость услуг компании - важное преимущество. Поэтому мы максимально упростили доступ посетителя сайта к тарифам компании',
    'final' => 'Итог',
    'final_text' => 'Финальный вариант дизайна получился таким',
    'quote' => 'Вы сделали по­настоящему классный сайт. Я считаю, что он лучше и красивее, чем у моих конкурентов. Спасибо!',
    'footer' => 'Перейти на сайт'
];