<?php
return [
    //SEO
    'seo_title' => 'Разработка интернет магазина колготок',
    'seo_descr' => 'Разработка интернет магазина колготок. Сайт адаптирован под мобильные устройства и планшеты.',

    //CONTENT
    'header_title' => 'Интернет-магазин колготок',
    'header_button' => 'Перейти на сайт',
    'main_page' => 'Главная страница',
    'colors' => 'Цветовое решение',
    'font' => 'Шрифтовое решение',
    'catalog' => 'Каталог товаров',
    'product_page' => 'Страница товара',
    'footer' => 'Спасибо <span class="ty__subtitle"> за просмотр </span>'
];