<?php
return [
    //SEO
    'seo_title' => 'Разработка интернет-магазина посуды - ПосудоГрад на Framework',
    'seo_descr' => 'Разработка интернет-магазина товаров для дома для компании ПосудоГрад на Framework. Сайт адаптирован под мобильные устройства и планшеты.',

    //CONTENT
    'header_title' => 'Интернет магазин по продаже посуды',
    'header_button' => 'Перейти на сайт',
    'main_page' => 'Главная страница',
    'colors' => 'Цветовое решение',
    'font' => 'Шрифтовое решение'
    'adaptive' => 'Адаптив',
    'adaptive_text' => 'Все страницы были полностью адаптированы под все основные разрешения экранов',
    'other_page' => 'Остальные страницы',
    'footer1' => 'Спасибо',
    'footer2' => 'За просмотр',
    'footer3' => 'Посмотреть сайт',
];