<?php
return [
        //SEO
        'seo_title' => 'Разработка корпоративного сайта Prologue',
        'seo_descr' => 'Разработка корпоративного сайта Prologue. Сайт адаптирован под мобильные устройства и планшеты.',
    
        //CONTENT
        'header_title' => 'Корпоративный сайт',
        'main_page' => 'Главная страница',
        'colors' => 'Цветовое решение',
        'font' => 'Шрифтовое решение',
        'adaptive' => 'Адаптивный дизайн',
        'adaptive_text' => 'Cайт был полностью адаптирован под все устройства и отличено работает во всех браузерах',
        'other_page' => 'Остальные страницы',
        'footer1' => 'Спасибо',
        'footer2' => 'За просмотр',
];