<?php
return [
    //SEO
    'seo_title' => 'Разработка корпоративного сайта грузоперевозок Просто переезд',
    'seo_descr' => 'Разработка корпоративного сайта грузоперевозок Просто переезд. Сайт адаптирован под мобильные устройства и планшеты.',

    //CONTENT
    'header_title' => ' Корпоративный сайт грузоперевозок',
    'header_button' => 'Перейти на сайт',
    'main_page' => 'Главная страница',
    'animation' => 'Анимация иконок',
    'colors' => 'Цветовое решение',
    'fonts' => 'Шрифтовое решение',
    'other_pages' => 'Другие страницы',
    'footer1' => 'Спасибо',
    'footer2' => 'за внимание',
];