<?php
return [
    //SEO
    'seo_title' => 'Разработка сайта для рекламно-маркетинговой компании Savemax',
    'seo_descr' => 'Разработка Landing page для компании Savemax, разработан на CMS WordPress. Адаптирован под мобильные устройства и планшеты.',

    //CONTENT
    'header_title' => 'Разработка сайта для рекламной компании',
    'header_subtitle' => 'Сайт Save max<br><span>Рекламно - маркетинговая компания</span>',
    'about' => 'О проекте',
    'about_text' => 'Перед нами стояла задача — создать сайт рекламно-маркетинговой компании SAVE MAX, который запомниться аудитории и позво лит найти активных сотрудников. Было решено сделать Landing Page, применив ключевые тренды веб-разработки.',
    'tools' => 'Инструменты разработки',
    'design' => 'Дизайн - концепция',
    'design_text' => 'Мы представили яркий и оригинальный сайт, который полностью отвечает
    требованиям заказчика: лаконичность, информативность и креатив.',
    'development' => 'Разработка сайта',
    'development_text' => 'Сайт разработан на популярной платформе <span>WordPress</span>, которая позволила выполнять все задачи заказчика + использовать различные современные инструменты <span>JavaScript</span> для создания анимации сайта.',
    'icons' => 'Иконки',
    'icon_text' => 'Для сайта были разработаны иконки, которые подчеркивают специфику деятельности компании SAVE MAX.',
    'multilang' => 'Мультиязычность',
    'multilang_text' => 'Сайт представлен на 2 языках - русский и английский',
    'dynamic' => 'Динамичность',
    'dynamioc_text' => 'Широкие функциональные возможности и поддержка бизнес-процессов',
    'interactivity' => 'Интерактивность',
    'interactivity_text' => 'Сайт обеспечивает обмен информацией между посетителем и веб ресурсом в режиме онлайн',
    'adaptability' => 'Адаптивность',
    'adaptability_text' => 'Графика на главной странице сайта, на первый взгляд, одинакова на любом устройстве. Но,  присмотревшись, вы увидите, что на мобильных девайсах часть контента сворачивается — благодаря этой маленькой  хитрости,  ускоряется загрузка сайта и экономится трафик. Изображения не просто адаптируются по размеру, но и подстраиваются по весу под устройство.',
    'guideline' => 'Гайдлайн веб-проекта',
    'color1' => 'Черный',
    'color2' => 'Красный',
    'color3' => 'Желтый',
    'color4' => 'Белый',
    'footer' => 'Перейти на сайт',
];