<?php
return [
    //SEO
    'seo_title' => 'Разработка сайта элитной недвижимости для Stone Bridge на фреймворке Laravel 5',
    'seo_descr' => 'Разработка сайта элитной недвижимости для компании Stone Bridge на фреймворке Laravel 5. Сайт адаптирован под мобильные устройства и планшеты.',

    //CONTENT
    'header_title' => 'Корпоративный сайт',
    'header_button' => 'Перейти на сайт',
    'title' => 'Быстрый, современный, функциональный',
    'text' => 'Сочетание плавных линий и типографии как раз и придают эту тонкость дизайну. Сайт разработан в "MATERIAL" дизайне + плюс самые современные инструменты, которые более чем полно позволяют делать проработку легкой ненавязчивой анимации. Умеренно строгий стиль и чуство динамики -это, пожалуй, то, что нужно, чтобы подчеркнуть главное и акцентировать внимание на проектах, которыми занимается компания.',
    'benefits1' => 'Возможность <strong>повышения посещения</strong> как ознакомления с рынком недвижимости',
    'benefits2' => 'Фактически полностью <strong>сокращены расходы</strong> рекламу',
    'benefits3' => 'Мощный презентационный <strong>WOW-эффект</strong>',
    'result' => 'что получил клиент?',
    'result_title' => 'инновационное решение',
    'result_text' => '<h2>Требовалось альтернативное<br> технологичное решение</h2>
    <p>Сайт реализован ориентируясь на возможности сенсорных телефонов, в основном
        адаптирован под возможности ipad или iphone.
        Динамику сайта не возможно полностью передать по изображениям, но с помощью
        современных методо
        сайтостроения, сайт имеет возможность помещаться на любом экране и
        грациозно переливаясь с одной страницы на другую, а также с помощю динамики
        спроектированы скрытые новости сайта.
        Сайт разрабатывался на двух современных фреймворках LARAVEL и Material Design.</p>
    <h3>Проектирование сайта под просмотр на планшете/ динамическое меню.</h3><br>
    <p>Удобное меню, ориентированый дизайн, психологически правильно расположеный контент
        привлекает
        пользователя ознакомиться с возможностями компании. </p>',
    'result_website' => 'Сайт получился...',
    'page1' => 'Страница "Жилая"',
    'page2' => 'Страница "Проекты"',
    'footer' => 'Перейти на сайт',
];