<?php
return [
    //SEO
    'seo_title' => 'Разработка сайта для сети фитнес-клубов Стрекоза на Framework Laravel 5',
    'seo_descr' => 'Разработка сайта для компании Стрекоза, разработан на фреймворке Laravel 5. Сайт адаптирован под мобильные устройства и планшеты.',

    //CONTENT
    'header_title' => 'Корпоративный сайт для фитнес-клуба',
    'header_button' => 'Перейти на сайт',
    'conception_title' => 'Концепция',
    'conception_text1' => 'Заказчик сайта - популярная одесская сеть фитнесс-клубов, столкнулся с тем, в течении года с сайта не было заявок от потенциальных клиентов. Дизайн сайта морально устарел. К тому же система управления сайтом была неудобной и крайне ограниченной. Было решено выбрать концепцию дизайна, которая подчеркивала бы привлекательность занятий спортом и при этом соответствовала фирменному стилю компании. В дизайне преобладают прямые четкие линии и моноцветные блоки, символизирующие целеустремленность спортсменов.',
    'conception_text2' => 'Самая важная информация выведена на главную страницу отдельными блоками. Навигация удобная и интуитивно понятная',
    'conception_text3' => 'Сайт разрабатывался на фреймворке Laravel 5. Это позволило создать абсолютно уникальный ресурс, быстрый, надежный и удобный для управления',
    'conception_text4' => 'Проект был выполнен в течении 2 месяцев с нуля до полностью готового, проработанного и SEO-оптимизированного сайта',
    'development' => 'Разработка',
    'development_text' => 'Мы разрабатывали проект индивидуально на фреймворке Laravel 5. Благодаря этому сайт быстро грузится и легко масштабируется. Администратор сайта легко может добавлять клубы, услуги, страницы и новые выпуски авторского журнала. Нам удалось реализовать все функциональные требования заказчика',
    'admin_panel' => 'Админпанель',
    'panel_text' => 'Персональная админпанель разрабатывалась индивидуально под заказ. При ее разработке были учтены особенности расписания занятий, фильтры, подключены Java-скрипты для добавления категорий. Для всех категорий сайта реализована улучшенная и облегченная галерея. Кроме того, мы реализовали всплывающие подсказки для того, чтобы управление сайта стало для модератора удобным, простым и понятным',
    'options' => 'Варианты',
    'options_text' => 'Нам нужно было представить на сайте большой объем информации о клубах и их уникальных услугах, при этом сделать сайт удобным и понятным для пользователя с невысоким уровнем компьютерной грамотности. Мы создали удобную структуру сайта, проработали юзабилити и предоставили Заказчику два варианта дизайна главной страницы',
    'option' => 'Вариант',
    'icons' => 'Иконки',
    'icons_text' => 'Для сайта были разработаны стилизированные тематические иконки, подчеркивающие специфику деятельности компании и отражающие суть представляемых услуг',
    'final' => 'Финал',
    'final_text' => 'Окончательный выбор пал на дизайн в зеленой цветовой гамме',
    'main_page' => 'Главная страница',
    'page' => 'Страница',
    'quote' => 'У нас получился сайт, уже одно лишь пребывание на котором вдохновляет на новые свершения. Подробный каталог представленной продукции поможет спортсмену определиться с выбором необходимого продукта, а фильтр цены убережет от необдуманно дорогой покупки. Удобно, не правда ли? В оформлении сайта мы использовали ярко-зеленый цвет, который заряжает своей энергией и динамикой.<br><br> В результате у нас получился красочный и насыщенный сайт, удобный в навигации, который решает  все проблемы за Вас — найдет необходимый продукт в указанном ценовом диапазоне и даже предложит средство с аналогичными свойствами в качестве замены. Удобно и функционально.',
    'footer_button' => 'перейти на сайт',
    'footer1' => 'Создание сайта, аудит сайта, оптимизация, подбор ключевых слов, продвижение в поисковиках Яндекс и Google.',
    'footer2' => 'Хотите ли вы с нами работать?',
];