<?php
return [
    //SEO
    'seo_title' => 'Разработка интернет-магазина домашнего текстиля - Tekstilno',
    'seo_descr' => 'Разработка интернет-магазина для компании Tekstilno - продажа текстиля для дома. Сайт адаптирован под мобильные устройства и планшеты.',

    //CONTENT
    'header_title' => 'Интернет-магазин домашнего текстиля',
    'functional' => 'Функционал',
    'func_item1' => 'Онлайн оплата',
    'func_item2' => 'Полностью адаптивен',
    'color' => 'Цветовое <span class="section__title-second">решение</span>',
    'fonts' => 'шрифтовое решение',
    'main_page' => 'Главная страница',
    'target' => 'ЦЕЛЬ ПРОЕКТА',
    'target_text' => 'Целью проекта было создание красивого и функционального сайта для привлечения клиентов. Сайт должен быть как максимально удобным для выбора необходимо товара - от постельного белья и полотенец, до подушек.',
    'product' => 'Взаимодействие<br>с товаром',
    'animation' => 'Была проработана анимация при взаимодействии пользователя с превью товара, что сделало сайт более живым и отзывчивым',
    'icons' => 'Иконки',
    'slider' => 'Слайдер',
    'slider_text' => 'Был разработан уникальный слайдер, который добавляет первому экрану интерактивности и привлекает покупателя',
    'catalog' => 'Страница <span class="section__title-second">Каталога</span>',
    'product_page' => 'Страница<br>Товара',
    'adaptive' => 'Адаптив',
    'adaptive_text' => 'Сайт был полностью адаптирован под все устройства и отлично работает во всех браузерах',
    'footer' => ' <span class="section__title_blue">Спасибо</span><br>за просмотр'
];