<?php
return [
    //SEO
    'seo_title' => 'Разработка интернет-магазина колготок и белья - Top kolgot',
    'seo_descr' => 'Разработка интернет-магазина для компании Top kolgot - продажа колготок и белья. Сайт адаптирован под мобильные устройства и планшеты.',

    //CONTENT
    'header_title' => 'Разработка интернет-магазина колготок и белья',
    'colors' => 'Подбор фирменных цветов',
    'fonts' => 'Подбор фирменных шрифтов',
    'category' => 'Категория',
    'product_page' => 'Страница товаров',
    'main_page' => 'Главная страница сайта',
    'colors2' => 'Цветовая гамма',
    'fonts2' => 'Шрифтовое решение',
    'catogery2' => 'Страница категории',
    'product_page2' => 'Страница товара',
    'footer1' => 'Спасибо',
    'footer2' => 'за просмотр',
    'footer_button' => 'Посмотреть сайт'
];