<?php
return [
    //SEO
    'seo_title' => 'Разработка сайта Ukrticket (продажа билетов) на Framework Laravel 5',
    'seo_descr' => 'Разработка сайта для компании Ukrticket - билеты на концерты, спектакли, спорт, фестивали, детские события в Одессе на фреймворке Laravel 5. Сайт адаптирован под мобильные устройства и планшеты.',

    //CONTENT
    'header_title' => 'Cайт по продаже билетов онлайн',
    'header_button' => 'Перейти на сайт',
    'task' => 'ЦЕЛЬ',
    'task_text' => 'Сделать Максимально удобный ресурс для поиска событий и покупки билетов',
    'tools' => 'ИНСТРУМЕТЫ',
    'framework' => 'фреймворк',
    'development' => 'РАЗРАБОТКА',
    'dev_text1' => 'Сайт удобный, функциональный, разработан на популярном динамическом фреймворке Laravel 5 и адаптирован под различные устройства.',
    'dev_text2' => 'Получение данных о событиях или мероприятиях с CRM системы UKRTICKET осуществляется с помощью Json API',
    'color' => 'Цветовая палитра',
    'fonts' => 'Типографика',
    'other_pages' => 'Другие страницы',
    'search' => 'Была реализована система переключения языков и городов, а также фильтр поиска по мероприятиям',
];