<?php
return [
    //SEO
    'seo_title' => 'Разработка лендинга онлайн сервиса услуг',
    'seo_descr' => 'Разработка лендинга онлайн сервиса услуг для компании Wizzland. Сайт адаптирован под мобильные устройства и планшеты.',

    //CONTENT
    'header_title' => 'Лендинг  <br> онлайн-сервиса услуг',
    'header_button' => 'Перейти на сайт',
    'main_page' => 'landing page',
    'fonts' => 'Шрифтовое решение', 
    'colors' => 'Цветовое решение',
    'icons' => 'Иконки',
    'modals' => 'Модальные окна',
    'adaptive' => 'Адаптивная версия',
    'footer' => '<span>Спасибо</span> за просмотр'
];