<?php
return [
     //SEO
    'seo_title' => 'Разработка корпоративного сайта доставки еды',
    'seo_descr' => 'Разработка корпоративного сайта доставки еды. Сайт адаптирован под мобильные устройства и планшеты.',

    //CONTENT
    'header_title' => 'Корпоративный сайт',
    'header_button' => 'Перейти на сайт',
    'main_page' => 'Главная cтраница',
    'color' => 'Цветовое решение',
    'fonts' => 'Шрифтовое решение',
    'adaptive' => 'Адаптив',
    'adaptive_text' => 'Сайт был полностью адаптирован под все устройства и отлично работает во всех браузерах',
    'other_pages' => 'Остальные страницы',
    'footer'=> ' <span class="title title__secondary"> Спасибо </span> <span class="title title__subtitle"> за просмотр </span>'

];