<?php
return [
    //SEO
    'seo_title' => 'Разработка сайта для проекта Ytstar на Framework',
    'seo_descr' => 'Разработка сайта для проекта YT-STAR - (продвижение в соц. сетях в частности Youtube) на Framework. Адаптирован под мобильные устройства и планшеты.',

    //CONTENT
    'header_title' => 'Интернет-портал по продвижению в Youtube',
    'page' => 'Страница',
    'control_panel' => '"Панель управления"',
    'task' => '"Выполнить задание"',
    'shop' => '"Магазина"',
    'promotions' => '"Акции"',
    'level' => '"Уровень"',
    'settings' => '"Настройки"',
    'footer1' => 'Cпасибо',
    'footer2' => 'за просмотр',
];