<?php
return [
    //SEO
    'seo_title' => 'Разработка портала Юго-запад - сайт недвижимости на Framework Laravel',
    'seo_descr' => 'Разработка портала для компании Юго-запад, разработан на фреймворке Laravel 5. Адаптирован под мобильные устройства и планшеты.',

    //CONTENT
    'header_title' => 'Интернет портал недвижимости',
    'header_button' => 'Перейти на сайт',
    'tools' => 'Инструменты разработки',
    'framework' => 'фреймворк',
    'design' => 'Элегантное решение современного дизайна',
    'concept' => 'Для проекта были разработаны две концепции дизайна. Сайт выполнен в корпоративных цветах компании. Для разработки сайта использовались последние тенденции. И самое главное, разработка велась с учетом нужд заказчика, функциональноть была на первом месте. Сайт удобный, функциональный, разработан на популярном динамическом фреймворке Laravel 5 и адаптирован под различные устройства.',
    'feature1' => 'Функционально <span>новый сайт</span>',
    'feature2' => 'Удобный и функциональный <span>поиск объектов</span>',
    'feature3' => 'Мощный презинтационный <span>wow-эффект</span>',
    'menu' => 'Проектирование сайта под просмотр на планшете/динамическое меню',
    'adaptive' => 'Сайт создан, ориентируясь на возможности сенсорных телефонов, в основном под возможности ipad или iphone. Сайт помещается на любом экране, грациозно переливаясь с одной страницы на другую, а также с помощю динамики спроектированы скрытые новости сайта. Сайт спроектирован на фреймворке Laravel 5, с подключением к CRM системе заказчика. Он функционально настроен так, что одним нажатием заказчик отправляет информацию об объектах со своей базы данных на сайт.',
    'search' => 'Удобный поиск',
    'navigation' => 'Навигационная панель позволит без затруднений найти пользователю нужные объекты',
    'admin_panel' => 'Персональная админпанель с привязкой к CRM системе',
    'panel_text' => 'Специально разработанная админ панель позволяет легко обновлять объекты на сайте с помощью CRM системы, которая синхронизированна с базой данных портала. Легкий Импорт-Экспорт объектов позволяет производить обновление контента и неперегружать сервер.',
    'final' => ' <h3>Что получил клиент?<br> <span>Инновационное решение</span></h3>',
    'final_text' => 'Удобное меню, ориентированый дизайн, психологически правильно расположеный контент привлекает пользователя ознакомиться с возможностями компании.',
    'main_page' => 'Главная страница',
    'catalog' => 'Страница каталога',
    'product_page' => 'Страница карточки товара',
    'design_ver2' => 'Второй вариант дизайна',
    'features' => 'Особенности сайта',
    'color1' => 'Черный',
    'color2' => 'Серый',
    'color3' => 'Красный',
    'color4' => 'Оранжевый',
    'details' => 'Подробнее'
];