<?php
return [
    //SEO
    'seo_title' => 'Контекстная реклама (PPC). Услуги создания рекламы в Google и Яндекс',
    'seo_descr' => 'Настройка контекстной рекламы в Google и Yandex по доступным ценам ⭐ Гарантированные продажи ⭐ Индивидуальные стратегии ⭐ Сертифицированные специалисты ☎: +38(063) 726-70-70',
    'seo_name' => 'Студия разработки сайтов MobiOS',

    //CONTENT
    'crumbs_main' => 'Главная',
    'crumbs_page' => 'Контекстная реклама',
    'banner_title' => 'Контекстная реклама',
    'banner_subtitle' => 'Мы поможем вам найти заявки, клиентов и покупателей в поисковых системах. Сочетаем ювелирную ручную
    работу и свежие технологии.',
    'banner_button' => 'Получить предложение',
    'feature_title' => 'в 3-5 раз',
    'feature_subtitle' => 'рекламных кампаний',
    'feature_subtitle2' => 'экономим Ваш бюджет',

    'services_title' => 'Что мы делаем?',
    'service_item1' => 'Работаем с любым бюджетом',
    'service_item2' => 'Учитываем требования Яндекса и Google',
    'service_item3' => 'Согласовываем список ключевых слов с клиентом',
    'service_item4' => '1 ключевое слово - 1 объявление',
    'service_item5' => 'Настраиваем ретаргетинг / ремаркетинг',
    'service_item6' => 'Настраиваем РPC, КМС и медийную рекламу',
    'service_item7' => 'Настраиваем аналитику (Яндекс Метрику и Google
    Analytics)',
    'service_item8' => 'Делаем аудит сайта и даем рекомендации',

    'servise_bannertitle1' => 'Контекстная реклама в GOOGLE',
    'servise_bannertitle2' => 'Контекстная реклама в YANDEX',
    'servise_bannertext1' => 'Потенциальные клиенты
    узнают о вашей компании в самый подходящий момент – когда они ищут в Google товары и
    услуги, которые вы предлагаете.',
    'servise_bannertext2' => 'Яндекс.Директ покажет ваши
    объявления людям, которые ищут похожие товары или услуги.',
    'servise_bannerbutton' => 'Хочу заказать!',

    'profits_title' => 'Что вы получаете от нашей работы?',
    'profits_item1' => 'Увеличение продаж',
    'profits_item2' => 'Постоянный источник клиентов',
    'profits_item3' => 'Рост дохода от рекламы',
    'profits_item4' => 'Детальная статистика',
    'profits_item5' => 'Снижение затрат на рекламу',

    'process_title' => 'Рабочий процесс',
    'steps_title1' => 'Заявка/Звонок',
    'steps_text1' => 'Вы заполняете форму на сайте или звоните нам по номеру телефона:',
    'steps_button' => 'Задать вопрос',
    'steps_title2' => 'Согласование',
    'steps_text2' => 'Определение целей, типа рекламы, времени показов',
    'steps_title3' => 'Анализ бизнеса',
    'steps_text3' => 'Анализ бизнеса клиента, выбор стратегии. Предоплата',
    'steps_title4' => 'Работа с объявлениями',
    'steps_text4' => 'Проработка заголовков, текстов, utm-меток, ссылок, визиток, ставок',
    'steps_title5' => 'Настройка аналитики',
    'steps_text5' => 'Настройка систем Яндекс Метрики, Google Analytics',
    'steps_title6' => 'Подбор ключевых слов',
    'steps_text6' => 'Подбор и утверждение ключевых фраз и “минус слов”',
    'steps_title7' => 'Модерация',
    'steps_text7' => 'Отправка на модерацию и передача клиенту',
    'steps_title8' => 'Тестирование и запуск',
    'steps_text8' => 'Пополнение бюджета рекламных компаний, запуск проекта',
    'steps_title9' => 'Отчет',
    'steps_text9' => 'Предоставление отчета о проделанной работе и эффективности проекта',

];