<?php
return [
    // SEO
    'seo_title' => 'Разработка интернет-магазина по выгодной цене',
    'seo_descr' => 'Заказывайте разработку интернет-магазина под ключ с подключением платежных систем, API, служб доставки, SMS сервисов и других модулей. Звоните. ☎ (067) 888-75-16.',
    'seo_subtitle' => 'Разработка интернет-магазина по выгодной цене',
    'seo_name' => 'Студия разработки сайтов MobiOS',

    //CONTENT
    'blockquote' => 'Разработка интернет-магазина включает в себя создание онлайн-магазина с возможностью продажи товаров и услуг
    через Интернет.<br />
    Наш подход начинается с проектирования дизайна и структуры сайта, который должен быть интуитивно понятен и
    легко навигируем.',
    'section_title' => 'Основные этапы разработки интернет-магазина',
    'steps__title1' => 'Анализ конкурентов<br />и целевой аудитории',
    'steps__text1' => 'это первый шаг при разработке интернет-магазина. Необходимо
    изучить конкурентов и их сайты, а также определить, кто является целевой аудиторией',
    'steps__title2' => 'Разработка технического задания',
    'steps__text2' => 'это документ, в котором описываются требования к
    функционалу, дизайну и структуре интернет-магазина. Техническое задание является основой
    для работы разработчиков',
    'steps__title3' => 'Проектирование дизайна',
    'steps__text3' => 'дизайн интернет-магазина играет важную роль в привлечении и
    удержании посетителей. Необходимо разработать уникальный дизайн, который соответствует
    бренду компании и привлекает внимание пользователей',
    'steps__title4' => 'Разработка функционала',
    'steps__text4' => 'интернет-магазин должен обладать необходимым функционалом,
    который позволит пользователям удобно и быстро находить нужный товар, оформлять заказы,
    оплачивать их и т.д..',
    'steps__title5' => 'Разработка каталога товаров',
    'steps__text5' => 'это важный элемент интернет-магазина. Необходимо
    разработать удобный и интуитивно понятный каталог товаров, который позволит
    пользователям быстро находить нужный товар.',
    'steps__title6' => 'Интеграция платежных систем',
    'steps__text6' => 'Для удобства пользователей необходимо интегрировать
    различные платежные системы, которые позволят им быстро и безопасно оплачивать заказы.',
    'steps__title7' => 'SEO-оптимизация',
    'steps__text7' => 'Интернет-магазин должен быть оптимизирован под поисковые
    системы. Необходимо оптимизировать метатеги, заголовки страниц, описания товаров и т.д.,
    чтобы увеличить его видимость в поисковых системах',
    'steps__title8' => 'Интеграция с социальными сетями',
    'steps__text8' => 'необходимо интегрировать интернет-магазин с различными
    социальными сетями, чтобы привлечь больше пользователей и расширить свою аудиторию',
    'steps__title9' => 'Аналитика и отчетность',
    'steps__text9' => 'необходимо настроить систему аналитики, которая позволит
    отслеживать посещаемость интернет-магазина, конверсию, средний чек и т.д.',

    'online_shops' => 'Интернет-магазины',

];