<?php
return 
[
    'meta_title'         => 'Веб-студия Mobios - разработка и продвижение сайтов',
    'meta_description'   => 'Web-студия Mobios ► Разработка сайтов ✅ Веб-дизайн ✅ SEO продвижение ✅ SMM ✅ Контекстная реклама ✅ Мобильные приложения ✅ Звоните ☎ (067) 888-75-16',
    'main_section_title' => 'какой сайт <br/> подойдет именно вам',
    'site_name'          => 'Студия разработки сайтов MobiOS',
    'corporate_sites'    => 'Корпоративные сайты',
    'online_store'       => 'ИНТЕРНЕТ МАГАЗИН',
    'logo_brandbook'     => 'ЛОГОТИПЫ И БРЕНДБУК',
    'contact_us'         => 'Связаться с нами',
    'banner_title'       => 'Мы делаем ваш бизнес<br />видимым в интернете!',
    'banner_text'        => 'WEB / mobile Разработка, маркетинг,<br />аналитика, поддержка',
    'our_clients_results' => '<p class="section_title-h1">Результаты <br> наших клиентов</p>',
    'propose' => [
        'section_title'  => [
            'title' => '<p class="section_title-h1">МЫ предлагаем <br> комплекс <br> услуг</p>'
        ],
        'items' =>[
            [
            'title' => 'Разработка корп. сайтов',
            'descr' => 'Создание сайта любой сложности<br />с уникальным дизайном под ключ',
            'href'  => '/razrabotka-sajtov'
            ],[
            'title' => 'LOGO & BRANDBOOK',
            'descr' => 'Создание логотипа и фирменного стиля, управлению брендом',
            ],[
            'title' => 'SEO-ОПТИМИЗАЦИЯ',
            'descr' => 'Развитие и продвижение сайта в ТОП поиска для привлечения максимального объёма трафика и конвертации его в клиентов',
            'href'  => '/seo-optimizatsiya'
            ],[
            'title' => 'Разработка Интернет магазина',
            'descr' => 'Создание многофункционального проекта, импорт товаров и разделов из XML, статистика продаж, оптимизация скорости',
            'href'  => '/internet-magazin'
            ],[
            'title' => 'smm-продвижение',
            'descr' => 'Лидогенерация, лояльность и расширение аудитории, узнаваемость бренда, поддержка клиентов',
            'href'  => '/smm'
            ],[
            'title' => 'КОНТЕКСТНАЯ РЕКЛАМА ppc',
            'descr' => 'Привлечение потенциальных клиентов при помощи рекламы в Google, Яндекс, Facebook',
            'href'  => '/kontekstnaya-reklama'
            ],
        ]
    ],
    'about_company' => '
        <p>
            Mobios - это digital-студия полного цикла, команда которой занимается созданием
            сайтов и их продвижением.Руководитель компании и Sr. Project Manager Вячеслав Симонов. Помимо этого, компания также предоставляет услуги
            SMM-сопровождения, продвижения YouTube-аккаунтов и поисковой оптимизации. Это постоянный
            процесс, тренды и инструменты которого все время меняются.
        </p>

        <h2 class="title">В чем преимущества сотрудничества с Mobios</h2>
        <ul>
            <li>Предоставление широкого спектра услуг, связанных с digital и контент-маркетингом;</li>
            <li>Официальное партнерство с системой Google;</li>
            <li>Опыт успешной реализации проектов любой тематики (женская одежда, фитнес-клубы, детские товары, рестораны и прочее);</li>
            <li>Продвижение сайтов с нуля после их создания (поисковая оптимизация, контекстная реклама);</li>
            <li>Возможность брендирования сайтов и страниц в социальных сетях с нуля за счет создания дизайна;</li>
            <li>Гарантированные результаты уже после первого месяца;</li>
            <li>Удобная форма сотрудничества и оплаты.</li>
        </ul>
        <p>Также к преимуществам студии можно отнести точное соблюдение сроков на создание сайтов или их оптимизацию. Команда профессионально подходит к любым поставленным задачам, дорожа своей репутацией. Именно поэтому можно воспользоваться любой услугой с учетом индивидуальных пожеланий.</p>
        <h2 class="title">Какой результат гарантирует веб-студия Mobios</h2>
        <p><strong>Создание и раскрутка сайтов</strong> от компании Mobios осуществляются с предварительным анализом целевой аудитории и определением Tone of Voice. Для любого типа задач можно определить желаемый диапазон бюджета. Это значит, что <strong>веб-студия</strong> готова идти на встречу небольшим проектам и предлагать более доступные инструменты продвижения.</p>
        <p><strong>Разработка и продвижение сайтов</strong> в веб-студии осуществляются силами профессиональной команды. В нее входят SEO-специалисты, маркетологи, веб-дизайнеры, верстальщики, программисты и тестировщики. Помимо этого, особое внимание уделяется созданию качественного контента силами SMM-копирайтеров и авторов креативных текстов. </p>
        <p>Конечным результатом продвижения сайтов будет их качественная индексация поисковыми системами. Это сложная и долгая работа, для которой требуется несколько месяцев. Но конечный результат удивит - при оптимизированном бюджете трафик сайта увеличивается в несколько раз, достигая ранее заданных метрик. </p>
        <p>Обсудите детали с менеджерами веб-студии, чтобы узнать перспективы для реализации собственного проекта.</p>',

        'read_more' => 'Подробнее',
        'send_request' => 'оставить заявку',
        'check_project' => 'посмотреть проект',
        'do_same_site' => 'Хочу такой же сайт!',
        'previous_case' => 'Предыдущий кейс',
        'next_case' => 'Следующий кейс',
        'send_button' => 'Отправить',
        'review_button' => '<span>отправить мне видео-обзор</span>
        интернет-магазина',
        'projects_button' => 'Обсудить проект',
        'check_button' => 'Смотреть проекты',
];
