<?php
return [
    'title' => '<h1>Разработка сайта-визитки</h1>',
    'subtext' => '<p>создание небольшого сайта, который поможет клиенту представить<br />себя или свою компанию в Интернете, дать информацию о своих<br />услугах и контактную информацию.</p>',
    'crumbs' => 'Разработка сайта-визитки',

    'section_title' => 'Основные этапы разработки сайта визитки',

    'stage_title1' => 'Проектирование<br />и дизайн сайта',
    'stage_text1' => 'Разработка дизайна сайта-визитки или landing page, который
    отображает бренд компании, ее уникальные особенности и соответствует целевой аудитории',
    'stage_title2' => 'Разработка структуры',
    'stage_text2' => 'Определение структуры сайта, необходимой для эффективного
    представления информации о компании',
    'stage_title3' => 'Верстка и программирование',
    'stage_text3' => 'Программирование и верстка сайта с использованием
    современных технологий и языков программирования',
    'stage_title4' => 'Разработка форм обратной связи',
    'stage_text4' => 'Создание форм обратной связи, которые позволяют посетителям
    сайта связаться с владельцами сайта.',
    'stage_title5' => 'SEO-оптимизация',
    'stage_text5' => 'Оптимизация сайта для поисковых систем, которая позволяет
    увеличить его видимость в результатах поиска и привлечь больше трафика',
    'stage_title6' => 'Аналитика и мониторинг',
    'stage_text6' => 'Установка инструментов аналитики для мониторинга трафика,
    поведения посетителей и других метрик, которые помогают оптимизировать сайт для
    получения максимальной отдачи',
    'stage_title7' => 'Тестирование и запуск',
    'stage_text7' => 'Проведение тестирования функционала сайта перед запуском и
    запуск сайта в работу',
    'stage_title8' => 'Поддержка и сопровождение',
    'stage_text8' => 'Оказание технической поддержки и сопровождения сайта после
    его запуска.',

    'portfolio_subtitle' => 'Сайты визитки',

    'blockquote' => 'Кроме того, для landing page могут использоваться специальные инструменты, такие как A/B тестирование, чтобы
    улучшить конверсию сайта. Landing page также может включать в себя формы подписки на рассылку, кнопки
    "купить" и другие элементы, которые могут увеличить количество конверсий.'

    

];