<?php
return [
    //SEO
    'seo_maintitle' => 'Продвижение сайтов в Одессе, SEO оптимизация Одесса, Киев, Украина',
    'seo_descr' => 'Комплексное SEO продвижение сайтов от специалистов агенства Mobios ✅ Анализ конкурентов ✅ Поисковый и технический аудит ✅ Ежемесячные отчеты ✅ Звоните ☎ (067) 888-75-16',
    'seo_title' => 'Продвижение сайтов в Одессе, SEO оптимизация Одесса, Киев, Украина',
    'seo_name' => 'Студия разработки сайтов MobiOS',

    //CONTENT
    
    'crumbs_main' => 'Главная',
    'crumbs_page' => 'SEO-оптимизация',

    'banner_title' => 'SEO-оптимизация',
    'banner_subtitle' => 'Получайте бесплатный поток потенциальных клиентов из поисковых систем при помощи оптимизации сайта и работы над его продвижением на первую страницу Google!',
    'banner_button' => 'Подобрать решение',

    'section_title1' => 'Что входит в SEO?',

    'list_title1' => 'Внутренняя оптимизация сайта',
    'list_item1_1' => 'Полный SEO-аудит сайта', 
    'list_item1_2' => 'Составление/расширение семантического ядра', 
    'list_item1_3' => 'Анализ конкурентов', 
    'list_item1_4' => 'Составление карты сайта Sitemap.xml', 
    'list_item1_5' => 'Добавление технического файла robots.txt', 
    'list_item1_6' => 'Написание метатегов', 
    'list_item1_7' => 'Составление технического задания копирайтеру', 
    'list_item1_8' => 'Размещение текстов', 
    'list_item1_9' => 'Оптимизация URL-адресов всех страниц сайта', 
    'list_item1_10' => 'Поиск и устранение дублей и ошибок', 
    'list_item1_11' => 'Корректировка структуры сайта', 
    'list_item1_12' => 'Анализ и корректировка текстов', 
    'list_item1_13' => 'Подключение статистики Google analytics', 
    'list_item1_14' => 'Добавление в Google Webmasters', 

    'list_title2' => 'Анализ и корректировка стратегии продвижения',
    'list_item2_1' => 'Юзабилити анализ, исправление недочетов', 
    'list_item2_2' => 'Анализ приходящего трафика и источников', 
    'list_item2_3' => 'Анализ конверсий', 
    'list_item2_4' => 'Изучение поведения пользователей на сайте', 
    'list_item2_5' => 'Анализ конкурентов', 
    'list_item2_6' => 'Поиск и устранение новых полных и неполных дублей страниц сайта', 
    'list_item2_7' => 'Улучшение релевантности страниц поисковым запросам', 
    'list_item2_8' => 'Мониторинг и анализ индексации страниц сайта', 
    'list_item2_9' => 'Анализ и корректировка семантического ядра', 
    'list_item2_10' => 'Мониторинг ошибок сайта в инструментах вебмастера', 
    'list_item2_11' => 'Анализ видимости сайта в поисковых системах', 

    'list_title3' => 'Внешняя оптимизация сайта',
    'list_item3_1' => 'Регистрация сайта в сервисах Google Бизнес, 2ГИС', 
    'list_item3_2' => 'Анализ текущих внешних ссылок', 
    'list_item3_3' => 'Построение расширенного семантического ядра', 
    'list_item3_4' => 'Регистрация на сайтах каталогов предприятий локального города. Регистрация только в белых каталогах', 
    'list_item3_5' => 'Регистрация в локальных справочниках', 
    'list_item3_6' => 'Подбор площадок для размещения вечных ссылок на сайт', 
    'list_item3_7' => 'Составление технического задания и написание уникальных статей', 
    'list_item3_8' => 'PR статьи с локальных СМИ сайтов', 
    'list_item3_9' => 'Размещение статей и анонсов статей на сторонних трастовых ресурсах с ссылкой на сайт', 
    'list_item3_10' => 'Размещение записей и комментариев на форумах', 
    'list_item3_11' => 'Наращивание ссылочной массы исключительно белыми методами',

    'section_title2' => 'Быть первым - просто!',

    'item_title1' => 'Увеличение органического трафика',
    'item_content1' => 'Спустя месяц после начала поискового продвижения можно будет наблюдать увеличение
    органического трафика. Это будут пользователи, которые сами нашли страницу сайта по
    поисковым запросам. Соответственно, их заинтересованность в продукте и информации сайта
    выше. Это будет способствовать лучшей конверсии.',

    'item_title2' => 'Попадание страниц сайта в ТОП-поисковых систем',
    'item_content2' => 'Органическое поисковое продвижение способствует попаданию страниц сайта в ТОП-выдачи. Это
    значит, что сайт будет отображаться на первых страницах поисковых запросов по основным
    ключам. Для этого не нужно будет тратиться на контекстную рекламу и покупать баннеры.
    Органическое попадание во вверх списка гарантирует постоянную конверсию и стабильно
    высокий трафик.',

    'item_title3' => 'Увеличение лояльности целевой аудитории',
    'item_content3' => 'Правильная поисковая оптимизация позволяет повысить лояльность целевой аудитории. Многие
    пользователи впервые интересуются бизнесом именно в поисковых системах. Важно, чтобы о
    бизнесе были упоминания в наиболее релевантных сервисах: Google-картах, различных
    порталах для отзывов, маркетплейсах. Также оптимизация позволяет продвигать раздел с
    отзывами на самом сайте.',

    'section_title3' => 'Кейсы',

    'cases_title1' => 'Стратегия:',
    'cases_title2' => 'Посещаемость:',
    'cases_title3' => 'Позиции:',

    //Ukrticket.com.ua

    'cases_item1' => 'Внутренняя оптимизация',
    'cases_item2' => 'Внешняя оптимизация',
    'cases_item3' => 'Подключение крауд-маркетинга',
    'cases_item4' => 'Линкбилдинг',
    'cases_item5' => 'Работа с соц. сигналами',
    'cases_item6' => 'на март 2018 года – <strong>900 в день</strong>',
    'cases_item7' => 'на март 2019 года – <strong>3500-4000 в день</strong>',
    'cases_item8' => 'на март 2018 года - 250 запросов в
    <strong>ТОП-3</strong>, 243 запроса в <strong>ТОП-10</strong>, 4197
    запросов в <strong>ТОП-100</strong>',
    'cases_item9' => 'на март 2019 года - 441 запрос в
    <strong>ТОП-3</strong>, 804 запроса в <strong>ТОП-10</strong>, 21830
    запросов в <strong>ТОП-100</strong>',

    //psihiatrov.net

    'cases_item2_1' => 'Внутренняя оптимизация',
    'cases_item2_2' => 'Подключение крауд-маркетинга',
    'cases_item2_3' => 'Статейное продвижение',
    'cases_item2_4' => 'Контентная оптимизация',
    'cases_item2_5' => 'Создание RSS канала',
    'cases_item2_6' => 'Подключение ЯндексДзен',
    'cases_item2_7' => 'Настройка целей и событий',
    'cases_item2_8' => 'Локальное продвижение',
    'cases_item2_9' => 'Линкбилдинг',
    'cases_item2_10' => 'Работа с соц. сигналами',
    'cases_item2_11' => 'на сентябрь 2018 года – <strong>80-100 в
    день</strong>',
    'cases_item2_12' => 'на сентябрь 2019 года – <strong>400-500 в
    день</strong>',
    'cases_item2_13' => 'на сентябрь 2018 года – 21 запрос в
    <strong>ТОП-3</strong>, 55 запросов в <strong>ТОП-10</strong>, 680
    запросов в <strong>ТОП-100</strong>',
    'cases_item2_14' => 'на сентябрь 2019 года – 57 запросов в
    <strong>ТОП-3</strong>, 174 запроса в <strong>ТОП-10</strong>, 1592
    запроса в <strong>ТОП-100</strong>',

    //BANKOW.ru

    'cases_item3_1' => 'Внутренняя оптимизация',
    'cases_item3_2' => 'Подключение крауд-маркетинга',
    'cases_item3_3' => 'Статейное продвижение',
    'cases_item3_4' => 'Контентная оптимизация',
    'cases_item3_5' => 'Создание RSS канала',
    'cases_item3_6' => 'Подключение ЯндексДзен',
    'cases_item3_7' => 'Настройка целей и событий',
    'cases_item3_8' => 'Локальное продвижение',
    'cases_item3_9' => 'Линкбилдинг',
    'cases_item3_10' => 'Работа с соц. сигналами',
    'cases_item3_11' => 'на сентябрь 2018 года – <strong>10-25 в
    день</strong>',
    'cases_item3_12' => 'на декабрь 2019 года – <strong>100 в
    день</strong>',
    'cases_item3_13' => 'на декабрь 2018 года– 2 запроса в
    <strong>ТОП-3</strong>, 5 запросов в <strong>ТОП-10</strong>, 222
    запроса в <strong>ТОП-100</strong>',
    'cases_item3_14' => 'на декабрь 2019 года – 17 запросов в
    <strong>ТОП-3</strong>, 44 запроса в <strong>ТОП-10</strong>, 414
    запросов в <strong>ТОП-100</strong>',

    //top-kolgot.com.ua

    'cases_item4_1' => 'Внутренняя оптимизация',
    'cases_item4_2' => 'Внешняя оптимизация',
    'cases_item4_3' => 'Подключение крауд-маркетинга',
    'cases_item4_4' => 'Настройка целей и событий',
    'cases_item4_5' => 'Линкбилдинг',
    'cases_item4_6' => 'на март 2018 года – <strong>10 в
    день</strong>',
    'cases_item4_7' => 'на март 2019 года – <strong>170 в
    день</strong>',
    'cases_item4_8' => 'на март 2018 года – 0 запросов в
    <strong>ТОП-3</strong>, 0 запросов в <strong>ТОП-10</strong>, 56
    запроса в <strong>ТОП-100</strong>',
    'cases_item4_9' => 'на март 2019 года – 5 запросов в
    <strong>ТОП-3</strong>, 17 запросов в <strong>ТОП-10</strong>, 131
    запрос в <strong>ТОП-100</strong>',

    //kolgotoff.com.ua

    'cases_item5_1' => 'Внутренняя оптимизация',
    'cases_item5_2' => 'Внешняя оптимизация',
    'cases_item5_3' => 'Подключение крауд-маркетинга',
    'cases_item5_4' => 'Настройка целей и событий',
    'cases_item5_5' => 'Линкбилдинг',
    'cases_item5_6' => 'Работа с соц. сигналами',
    'cases_item5_7' => 'на декабрь 2018 года – <strong>100-140 в
    день</strong></li>',
    'cases_item5_8' => 'на декабрь 2019 года – <strong>400-450 в
    день</strong>',
    'cases_item5_9' => 'на декабрь 2018 года – 12 запрос в
    <strong>ТОП-3</strong>, 46 запросов в <strong>ТОП-10</strong>, 350
    запросов в <strong>ТОП-100</strong>',
    'cases_item5_10' => 'на декабрь 2019 года – 176 запросов в
    <strong>ТОП-3</strong>, 187 запроса в <strong>ТОП-10</strong>, 1044
    запроса в <strong>ТОП-100</strong>', 

    //Stages

    'section_title4' => 'Этапы работы',

    'steps_title1' => '01 этап',
    'steps_title2' => '02 этап',
    'steps_title3' => '03 этап',

    'steps_item1' => 'Анализ конкурентов и определение ЦА бизнеса',
    'steps_item2' => 'Подбор ключевых запросов',
    'steps_item3' => 'Разработка технических заданий',
    'steps_item4' => 'Повышение лояльности',
    'steps_item5' => 'Поисковая оптимизация страниц сайта',
    'steps_item6' => 'Увеличение ссылочной массы',
    'steps_item7' => 'Отслеживание результативности продвижения',
    'steps_item8' => 'Применение дополнительных инструментов',
    'steps_item9' => 'Отчет о результатах',


];