<?php
return [
    //SEO
    'seo_title' => 'Продвижение в социальных сетях. SMM продвижение в соц. сетях',
    'seo_descr' => 'Продвижение в социальных сетях. SMO и SMM: Instagram, Facebook, Vkontakte ⭐ Ведение групп ⭐ Увеличение подписчиков ⭐ Повышение узнаваемости бренда  ☎: +38(063) 726-70-70.',

    //CONTENT
    'crumbs_main' => 'Главная',
    'crumbs_page' => 'SMM-продвижение',

    'banner_title' => 'SMM-продвижение',
    'banner_subtitle' => 'Мы сформируем положительный имидж, наладим продажи товаров и услуг в самых
    популярных социальных сетях!',
    'banner_button' => 'Обсудить проект',
    'banner_item1' => 'Aнализ',
    'banner_item2' => 'Стратегия',
    'banner_item3' => 'Контент',
    'banner_item4' => 'Продвижение',

    'stages_title' => 'Этапы работы',

    'steps_title1' => '01 этап',
    'steps_item1_1' => 'Выявление потребностей клиента, подготовка коммерческого предложения',
    'steps_item1_2' => 'Получение обратной связи от клиента',
    'steps_item1_3' => 'Заключение договора, оплата',
    'steps_item1_4' => 'Глубокая аналитика (конкурентный анализ, составление портрета клиента)',

    'steps_title2' => '02 этап',
    'steps_item2_1' => 'Создание и оформление страниц в соцсетях (включая работу дизайнера)',
    'steps_item2_2' => 'Разработка и согласование рубрикатора',
    'steps_item2_3' => 'Разработка и согласование контент-плана',
    'steps_item2_4' => 'Реализация контент плана',

    'steps_title3' => '03 этап',
    'steps_item3_1' => 'Модерация и администрирование страниц',
    'steps_item3_2' => 'Продвижение группы / личного блога',
    'steps_item3_3' => 'Анализ результатов, подготовка отчета и рекомендаций по оптимизации стратегии',
    'steps_item3_4' => 'Сочный профиль в Instagram <br> и <strong>+ 70% к продажам</strong>',
];