<?php
return [
    //SEO
    'seo_description' => 'Создание сайта любой сложности с уникальным дизайном под ключ ⭐ Интернет-магазин ⭐ Сайт-визитка ⭐ Landing page ⭐ Индивидуальный проект ► Звоните ☎ +38 (067) 888-75-16',
    'seo_title' => 'Разработка сайтов под ключ по выгодной цене от студии Mobios',
    'seo_name' => 'Студия разработки сайтов MobiOS',

    //CONTENT
    'title' => '<h1>Разработка корп. сайта</h1>',
    'subtext' => '<p>Создание сайта, который поможет клиенту представить<br />свой бизнес в Интернете, узнать больше о компании и<br />контактировать с ней</p>',
    'crumbs' => 'Разработка корп. сайта',
    'crumbs_main' => 'Главная',

    'section_title' => 'Основные этапы разработки корпоративного сайта',
    'stage_title1' => '<p>Сбор информациио компании <br /> и ее бизнес-потребностях</p>',
    'stage_descr1' => 'На этом этапе происходит анализ целей и задач клиента, определение целевой аудитории, сбор информации о конкурентах и т.д',
    'stage_title2' => 'Проектирование сайта',
    'stage_descr2' => 'На этом этапе разрабатывается структура сайта, создается дизайн и выбираются необходимые функциональные элементы',
    'stage_title3' => 'Разработка контента',
    'stage_descr3' => 'В этой части происходит написание текстовых блоков, составление меню и заполнение сайта контентом',
    'stage_title4' => 'Верстка и программирование',
    'stage_descr4' => 'На этом этапе создается функционирующий сайт с использованием необходимых технологий и языков программирования',
    'stage_title5' => 'Тестирование и запуск',
    'stage_descr5' => 'В этой части происходит проверка работоспособности сайта,
    его корректности и оптимизации. Затем сайт готовится к запуску',
    'stage_title6' => 'Поддержка и сопровождение',
    'stage_descr6' => 'После запуска сайта, компания может предоставить услуги по
    его поддержке, обновлению и сопровождению', 

    'projects_subtitle' => 'Корпоративные сайты',
    'popup_title' => 'Заявка на консультацию',
    'popup_subtitle' => 'Мы перезвоним Вам в течении 15 минут в рабочее время',
    'popup_button' => 'Отправить'
];